{"title":"iOS 13的照片编辑功能有多强大？可能会淘汰一批第三方应用 - 苹果,iOS13 - IT之家","link":"https://www.ithome.com/0/429/798.htm","imgs":["https://img.ithome.com/newsuploadfiles/2019/6/20190623160512_3730.jpg","https://imgslim.geekpark.net/uploads/image/file/e5/32/e53282e737360014f26cfbd549bb1745.gif","https://imgslim.geekpark.net/uploads/image/file/8f/b7/8fb7d9aae9d215272f47c7d34481c6ac.gif","https://imgslim.geekpark.net/uploads/image/file/a8/b4/a8b41d30fee86f41e0acadacda611215.gif","https://imgslim.geekpark.net/uploads/image/file/f9/52/f952bfee738af85e514828d53fd5fb8e.gif","https://imgslim.geekpark.net/uploads/image/file/15/65/1565a02e0443840c72be94266ecf3110.gif","https://imgslim.geekpark.net/uploads/image/file/97/21/9721fcaa8bd65f56ad997f1ed475eefc.gif","https://imgslim.geekpark.net/uploads/image/file/5e/55/5e558bcac95ef0994f6eda0de1827ca7.gif","https://imgslim.geekpark.net/uploads/image/file/ba/98/ba98c30f7780eeee8d286f1ce2d6d9ab.gif"],"text":"使用iOS 13一周之后，深色模式给我带来的新鲜感已经逐渐消失。当我把手机切换回浅色外观，新系统的存在感也跟着降低。我终于有机会把iOS 13当成一个普通的系统，把iPhone当成一个普通的手机来体验。没有了深色模式的视觉冲击，iOS 13还留下什么让人惊喜的地方？如果让我来选择iOS 13上最喜欢的功能，毫无疑问就是照片编辑。它不算什么新功能，甚至没有像「提醒事项」一样重新设计，但对体验的提升却是巨大的。丰富的调整选项，可以替代第三方应用新的照片编辑将所有选项分为了三大类：调整、滤镜和裁剪。调整选项包括：曝光、阴影、对比度、饱和度等。调整按钮在照片下方横向排列，没有了复杂的二级菜单，选中后可以直接滑动下面的刻度调整参数。经过调整的选项会在按钮上显示参数，再次点击按钮关闭效果，这个功能可以让你看到每项操作对照片的改动，方便调整。这个细节已经超越了市面上很多照片编辑类应用。如果要对照片进行一次性调整，可以选择「自动」选项，点击照片可以查看原片，方便对比调整。滤镜选项的改动不大，除了UI上更统一，还增加了滤镜强度的调整。镜像翻转、透视裁剪，在手机上完成专业操作裁剪选项的改动较大，原来的照片编辑中只支持旋转、裁切，iOS 13中增加了很多新的选项。左上角的「镜像翻转」间接解决了iPhone上的一个「旷世难题」，就是自拍照片总是和别人眼里的自己相反，用这个功能可以手动将它调整过来，希望苹果以后能把这个功能加入到相机设置里，而不是靠后期调整。照片下方的三个选项分别是：旋转裁切、上下透视、左右透视，名字听起来复杂，实际一上手就能懂。这里的选项也前面一样，可以点击按钮关闭效果，方便对比调整。一键旋转视频，解决「旷世难题」照片编辑的功能介绍完了，更让人尖叫的还在后面。在iOS 13中，大部分的照片编辑功能都同样适用于视频，这让iPhone有了强大的视频编辑功能。在原来，iPhone的视频编辑只能进行片段的截取，而现在多了调整、滤镜、裁剪三大选项。调整中的选项与照片编辑类似，同样也支持自动调整，滤镜可以调整强度，最有用的要数裁剪。要知道，即使是安卓手机也很少自带视频旋转的功能。在iOS 13中，你可以直接将视频进行旋转并保存，这也解决了一个「旷世难题」。很多时候我们在录像时是不会注意拍摄方向的，手机会自动根据重力感应来调整。经常有人把横屏视频拍成竖屏的，而后期调整又很困难，需要借助专业的视频剪辑软件。iOS 13让这复杂的操作能够一键完成，可以说是解决了很多人的痛点。iOS 13中的照片编辑、视频编辑已经能够代替一些第三方软件，虽然这些都不是什么新功能，但正如我们在 iOS 13体验中提到的，苹果就是会通过细节让你直呼「真香」。照片编辑的功能不光是在数量上更加丰富，操作逻辑也变得统一，对于iPhone海量的用户来说，这小小的改动意义重大。"}