{"title":"国内首例云服务器侵权案二审改判，阿里云不担责 - 阿里云,服务器 - IT之家","link":"https://www.ithome.com/0/429/605.htm","meta":{"status":200,"responseHeaders":{"server":"JSP3/2.0.14","date":"Fri, 21 Jun 2019 15:16:15 GMT","content-type":"text/html; charset=utf-8","transfer-encoding":"chunked","connection":"close","content-encoding":"gzip","age":"14960","accept-ranges":"bytes","cache-control":"private","x-aspnet-version":"4.0.30319","ohc-response-time":"1 0 0 0 0 8","ohc-file-size":"23326","alt-svc":"quic=\"180.97.154.42:443\"; ma=2592000; v=\"44,43,39\"","ohc-cache-hit":"cshuct137 [3]"},"finalUrl":"https://www.ithome.com/0/429/605.htm","redirectCount":0,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{}}},"imgs":["https://n.sinaimg.cn/tech/transform/430/w624h606/20190621/e6a1-hyrtarx1040964.png","https://img.ithome.com/newsuploadfiles/2019/6/20190621_183428_402.png"],"text":"“首例云服务器知识产权侵权案件”反转了。两年前，北京市石景山区人民法院对阿里云被诉侵权案作出一审判决，判处阿里云赔偿乐动卓越公司26万元。阿里云当时发表声明，称即使输掉官司也要保护用户隐私。昨日，该案件二审改判，北京知识产权法院驳回一审原告的所有诉讼请求，阿里云公司不承担法律责任。回顾：公司游戏遭模仿阿里云被判赔该案件一审发生在2017年6月，被媒体定义为“首例云服务器知识产权侵权案件”。原告为乐动卓越公司，该公司开发了移动端游戏《我叫MT online》和《我叫MT2》。据媒体报道，2015年8月，乐动卓越公司接到玩家举报，网上出现了类似《我叫MT online》的游戏，并涉嫌非法复制了online版的游戏数据包。乐动卓越公司认为，涉案网站的行为侵犯了复制权、发行权、信息网络传播权。但该公司一直未找到涉案网站经营人的相关信息，经过进一步查找，发现该游戏内容存储于阿里云公司的服务器上，并通过该服务器提供游戏服务。2015年10月，乐动卓越两次致函阿里云，要求其删除涉嫌侵权内容，并提供服务器租用人的具体信息，阿里云未给予回应。无奈之下，乐动卓越将阿里云告上法庭，并索赔100万元。法院一审判决阿里云赔偿乐动卓越公司经济损失及合理费用约26万元。事后阿里云向北京知识产权法院提起上诉。一审判决引发轩然大波。法律界高度关注云服务商应当承担何种责任；用户数据与隐私的安全则成为全民关注的焦点：按照一审判决，云服务商在接到投诉后应当审查用户数据，将给数以百万级的用户的数据安全、商业秘密、用户隐私带来挑战。在此背景下，阿里云公司发出声明强调，只有收到司法部门的正式裁决和通知，阿里云公司才会依照法律要求配合协助调查，称“即使输掉官司也要保护用户隐私”。两年前的声明反转：二审驳回诉求不承担责任今年6月20日，该案二审改判，北京知识产权法院驳回一审原告的所有诉讼请求，阿里云公司不承担法律责任。关于本案的法律适用，法院认为，云服务器租赁不属于《信息网络传播权保护条例》规定的具体网络技术服务类型，因此不适用该条例，而应当适用《侵权责任法》第三十六条第二款和第三款。关于阿里云公司是否构成共同侵权及应否承担民事责任，乐动卓越公司向阿里云公司发出的通知不符合法律规定，属于无效通知，阿里云公司在接到通知后未采取必要措施未违反法律规定。因此，法院认为，阿里云公司就其出租的云服务器中存储侵权软件的行为，在本案中不应承担侵权责任。法院认为，从我国云计算行业的发展阶段来看，若对云计算服务提供者在侵权领域的必要措施和免责条件的要求过于苛刻，势必会激励其将大量资源投入法律风险的防范，增加运营成本，给行业发展带来巨大的负面影响。动辄要求云计算服务提供者删除用户数据或关闭服务器，也会严重影响用户对其正常经营和数据安全的信心，影响行业整体发展。二审判决摘要"}