{"title":"中美两国志愿者都已注射，新冠疫苗研发加速的背后 - 新冠疫苗 - IT之家","url":"https://www.ithome.com/0/479/491.htm","imgs":["https://img.ithome.com/newsuploadfiles/2020/3/20200325_112437_954.jpg","https://img.ithome.com/newsuploadfiles/2020/3/20200325_112438_377.jpg","https://img.ithome.com/newsuploadfiles/2020/3/20200325_112438_485.jpg","https://img.ithome.com/newsuploadfiles/2020/3/20200325_112438_625.jpg","https://img.ithome.com/newsuploadfiles/2020/3/20200325_112438_938.jpg","https://img.ithome.com/newsuploadfiles/2020/3/20200325_112439_79.png","https://img.ithome.com/newsuploadfiles/2020/3/20200325_112439_235.jpg","https://img.ithome.com/newsuploadfiles/2020/3/20200325_112439_376.png","https://img.ithome.com/newsuploadfiles/2020/3/20200325_112439_532.jpg","https://img.ithome.com/newsuploadfiles/2020/3/20200325_112439_766.jpg","https://img.ithome.com/newsuploadfiles/2020/3/20200325_112439_938.jpg"],"content":"不到20年的时间，冠状病毒已经侵扰人类3次。2003年严重急性呼吸综合征（SARS）、2012年中东呼吸综合征（MERS）、以及2019年的新冠肺炎（SARS-CoV-2）。其中，在SARS和MERS病毒暴发的过程中，疫苗工作都曾经如火如荼地开展，又因为疫情得到控制而被搁置。专题：《科学大家》聚焦新型冠状病毒实时疫情入口出品：新浪科技《科学大家》撰文：尹烨华大基因CEO为了再次面对冠状病毒时人类能应对自如，这次，多个国家都在铆足了劲，投入人力物力财力研发疫苗。正在进行的至少20种新冠病毒疫苗研发中，中美疫苗研发速度再次走到了前列。在国际上，全球防疫计划创新联盟（CEPI），专门负责新发传染病疫苗研发的工作。1月23号，CEPI就宣布资助3个新冠病毒疫苗研发机构大约2500万美金，分别开展DNA，mRNA以及蛋白质疫苗研究，希望能够加速开发和进入人群实验，强调全球不同国家平等的使用权利，确保人们够公平的获取疫苗。其次还有NIH疫苗研究中心和一些科学研究单位也在参与新冠疫苗的研发。我国在疫情发生后，也迅速成立了科研攻关组，从灭活疫苗、基因工程重组亚单位疫苗、腺病毒载体疫苗、减毒流感病毒载体疫苗、核酸疫苗这五大技术方向，并行推进疫苗研发。中国工程院院士王军志在3月17日介绍说，目前，五大技术方向疫苗研发总体进展顺利，大部分研发团队4月份都能完成临床前研究，并逐步启动临床试验。我在之前的文章里也讲过，新冠病毒与曾引起SARS的冠状病毒基因组序列有80%至90%的相似性，这也正是新冠病毒被命名为“Sars-CoV-2”的由来。这两类病毒的遗传物质RNA均被球形蛋白衣壳包裹着，衣壳外为脂质膜，膜上覆盖有刺突蛋白（S蛋白）。S蛋白能与肺部细胞表面的特异性受体结合，病毒正是利用这一结合过程进入细胞内，并利用宿主细胞的增殖机制进行复制，然后释放到细胞外，并杀死细胞。所以，目前绝大多数疫苗研发路径都是针对S蛋白，如果可以阻断这种蛋白，人类就不会被感染。从目前的进展看，疫苗研发的速度比预计的还要快。当中国科学家张永振团队在1月初向世界公布新冠病毒基因序列后，美国疫苗研发公司Inovio实验室当天就在电脑上的基因测序软件里设计出了新疫苗，并宣布最快将于今年夏天开始人体临床试验。这曾被认为是本世纪最快的疫苗研发记录之一。现在，不知道是不是迫于疫情和总统的压力，这个记录正在被打破。3月16日，据《西雅图时报》援引美联社报道，位于西雅图的凯撒永久华盛顿研究所(KaiserPermanenteWashingtonResearchInstitute)开始了新冠疫苗的临床试验，向一名健康志愿者注射了第一针试验新冠疫苗。据悉，注射进受试人手臂的这只候选疫苗代号为mRNA-1273，由美国国立卫生研究院（NIH）、美国国家过敏和传染性疾病研究所（NIAID）与Moderna公司联合开发。詹妮弗·哈勒是第一名接受新冠疫苗的志愿者几乎同时，天津康希诺生物股份公司宣布，与中国军科院军事医学研究院生物工程研究所联合开发的腺病毒载体疫苗，也获批进入临床试验阶段，开始招募受试者。截至3月22日，已经有108人入选，分组进行注射。志愿者参加重组新型冠状病毒(2019-COV)疫苗（腺病毒载体）Ⅰ期临床试验。图片来源：志愿者微博不过，虽然这两种已经进入临床试验的腺病毒载体疫苗和核酸疫苗都是最近几年才出现的新技术，但仍被大家认为是最有可能成功上市的疫苗，我们今天重点讨论下。1核酸疫苗美国Moderna公司由哈佛团队（团队核心为加拿大细胞生物学家DerrickRossi）创办于2010年，为全球三大mRNA巨头之一。公司致力于通过mRNA药物治疗传染病、肿瘤、罕见疾病、心血管疾病、自身免疫性疾病及炎症。其药物运作机理是将通过mRNA指引人体细胞在细胞、膜内产生蛋白质以对疾病产生作用。Moderna此次研发的mRNA疫苗，比传统的灭活疫苗方法更快。此前，Moderna曾创造40天研发出癌症疫苗的纪录。因此，该公司在此次疫情中也被称为“美国人民的希望”。之前的文章里讲到，新冠病毒属于单股正链RNA病毒，与人体mRNA相似，可以直接在人体翻译成蛋白质。研究人员是把新冠病毒的RNA进行修饰之后，只保留其翻译蛋白质的能力，然后制成mRNA疫苗；mRNA疫苗能在人体内翻译出抗原蛋白质，从而引起机体的免疫应答，但是只有蛋白质是不具备感染能力的。同时，mRNA在人体内使用过后会被分解掉，不会整合进人体基因组，因此相比传统的疫苗来说，mRNA疫苗的安全性更高，免疫应答效果更好。美国国立卫生研究院介绍说，此前NIAID与Moderna的科学家在MERS疫情中进行过针对S蛋白靶点的疫苗研究。这次，他们在MERS病毒疫苗的基础上，把相应序列替换成新冠病毒的序列，然后快速制备出新冠病毒的mRNA疫苗。mRNA核酸疫苗有免疫活性强、研发周期短等多重优势，与同样制备较为快速的DNA疫苗相比，mRNA疫苗因无需进入细胞核发挥作用，不整合进入基因组，所以没有导致插入突变的安全性风险，较为适用于传染病尤其是突发性传染病的预防。但mRNA稳定性较差，在体内还容易被RNA切割酶破坏掉，另外，因为没有获批上市，它的产业化是不成熟的，mRNA的大规模生产应该是该技术的一大挑战。不过，这两年mRNA疫苗被业界认为具有突破潜力，更多资源开始向这个领域的倾斜。现在国际上除了Moderna外，还有BioNTech和CureVac几家公司也在研制mRNA核酸疫苗。BioNTech的疫苗预计4月下旬进入临床试验，中国区域商业化将由复星医药负责。深圳华大基因科技有限公司（华大集团）控股子公司吉诺因也正在开展mRNA新冠疫苗研究，目前项目正稳步推进中。香港大学李嘉诚医学院艾滋病研究所所长陈志伟团队采取的技术路径是基于DNA的核酸疫苗，在动物试验中已初步得到比较好的免疫效果，也在为进入临床试验做准备。2重组病毒载体疫苗军事科学院陈薇院士带领的科学团队与康希诺公司联合研发的腺病毒载体疫苗，的确是眼下这场国际竞赛中，中国代表团里的“种子选手”。其实，在2017年，两个团队就曾联合研制过埃博拉病毒疫苗Ad5-EBOV，并注册申请获批，使中国成为世界上第三个成功研发埃博拉病毒疫苗的国家。陈薇院士本人2014年还曾赴非抗击埃博拉，是《战狼2》中陈博士的原型。陈薇院士在非洲，左五为陈薇院士 图片来源：搜狐时尚为什么要选择腺病毒作为载体呢？腺病毒本身是一种会感染包括人在内的脊椎动物的病毒，对淋巴腺有亲和力，最早是从人类的腺样组织中分离出来的。腺病毒本身毒力很弱，人们把这种本身杀不死人的病毒加以利用，当成一个载体，把病毒基因组的关键区域“删掉”，换成病毒基因。然后，腺病毒就会带着病毒，在人类的免疫系统里游荡，让免疫系统记住这个病毒的样子，生成抗体，等真正的病毒入侵时，就可以全军出击、迅速免疫。腺病毒模型图这次进入临床试验的疫苗，就是采用基因工程方法构建，以复制缺陷型人5型腺病毒（Ad5）为载体，嵌合表达新冠病毒S蛋白的基因后再打入人体，让人体表达新型冠状病毒S抗原。国际上也有同样的思路，2月5日，美国强生公司宣布，将利用其埃博拉疫苗平台——腺病毒载体平台研发新冠疫苗，并指出该疫苗从研发到量产至少需要8个月。在重组病毒载体疫苗这块，除了腺病毒作为载体外，还有痘病毒、疱疹病毒等也可以作为载体用于疫苗研究。其中腺病毒由于宿主范围广、易产生高滴度病毒颗粒及可容纳大片段外源基因等特点，在预防性疫苗载体中具有较好的应用前景。腺病毒载体疫苗也存在一定的缺陷，主要是由于人群中普遍存在预存免疫现象，即体内含有针对人源腺病毒的抗体。据统计我国广州地区健康人群人5型腺病毒(Ad5)抗体阳性率达77.34%，美国的Ad5抗体阳性率达35%，南非的Ad5抗体阳性率甚至达到90%，预存免疫现象会直接消弱腺病毒疫苗载体的免疫效力。2007年默克公司艾滋病腺病毒疫苗就是由于该原因导致Ⅱ期临床试验宣告失败。所以，如何解决预存免疫现象，是研究团队的一个挑战。对于此次进入人体试验的两种疫苗，腺病毒载体疫苗已有成功的先例，技术相对比较成熟，且新冠病毒疫苗经过恒河猴等大动物试验的验证，如果解决了预存免疫，后期应该不会发生什么意外。尽管Moderna公司在mRNA疫苗研制领域技术领先，但基本上同类型疫苗也只进行过Ⅰ期临床，后面的临床测试都没做，迄今为止还没有mRNA疫苗上市。且“mRNA-1273”疫苗跳过了常规动物测试的步骤，具体效果还要看临床结果。33分钟理解疫苗所谓疫苗，就是对人体免疫系统的消防演练或者军事演习。简单理解，弄一个和病毒/细菌长得很相似的“替身”，用来训练我们的免疫系统，等以后遇到真身就直接上去把侵入者扑倒在地。最开始的疫苗就是用死的细菌啊，死的病毒啊，提纯下当作“替身“，即所谓的灭活疫苗；后来，发现灭活疫苗刺激效果不是特别好，就该改用“半死不活的替身”来加强免疫效果，即所谓减毒活疫苗；再后来又有研究者发现，不需要用“全尸”，只找点关键部分的“残骸”也有效果，这就是亚单位疫苗；后来发现，很多病毒做成蛋白疫苗太麻烦，莫不如直接把病毒关键部分的核酸注入人体体内表达蛋白就行了，这就是核酸疫苗。但是，这部分核酸要进入细胞内的细胞核才能发挥作用，怎么才能“带货”进去呢？这就需要病毒做载体，于是就找到了两种侵入细胞核能力超强，堪称病毒届的穿山甲--“腺病毒”和“慢病毒”。大家不要担心，我们这里说的病毒，都是做成了工具的病毒，只带货不发病。这就是重组病毒载体疫苗。再到后来，觉得连用病毒都费事了，如果能够直接把病毒表达蛋白的序列输入进细胞核不是更简单么？于是就诞生了mRNA疫苗。当然，直接把mRNA注射人体很快就会被降解，所以需要各种保护，确保能够到达应该到的地方。讲到这里，就可以对比下中美两种已经上人体疫苗的异同了：相似处：1.都是选择了新冠病毒表面一段S蛋白作为抗原；2.都是通过体外合成（或PCR扩增）技术获得相关基因序列片段，而非直接来源于病毒。不同处：1.腺病毒载体疫苗是通过基因重组技术把S蛋白的基因整合到腺病毒中，把腺病毒作为载体导入/感染人体，在体内通过腺病毒表达S蛋白，使机体免疫；2.mRNA疫苗是体外合成mRNA，经过一定修饰（如前端加帽）通过非病毒包装导入人体，翻译S蛋白，使机体免疫。两种疫苗的S蛋白均非来源于病毒本身，无感染新冠疾病的危险。和腺病毒载体疫苗比较，mRNA疫苗更安全，因为前者使用了腺病毒作为载体，腺病毒进入人体细胞核，不排除整合到染色体的可能；而mRNA不需要进入细胞核，直接在胞浆翻译S蛋白，此种疫苗更为简便，不会在人体长期留痕，或对人体造成不良影响。不过，mRNA稳定性差，在体内会被RNA酶迅速降解，如果攻克了这个瓶颈，mRNA疫苗的优势就会显而易见。随着疫情在全世界扩散，越来越多的专家认为我们将面临一场持久战，在研的疫苗极有可能无法在此次疫情结束前发挥作用，但从长远和人群的角度看，疫苗仍然是必须的。不管哪种方法的疫苗，都期待早日研发成功并用于预防。人类被冠状病毒绊倒，希望这是最后一次。几个疫苗小帖士：1.北宋年间，国人已经会从天花感染者身上提取结痂组织，放一个月混合植物研磨粉碎后给其他人接种，称“种痘”，当然实际的问题就是安全性无法把控；2.1796年英国的琴纳，发明了可以预防天花的牛痘疫苗；而1885年法国的巴斯德，则发明了狂犬病疫苗。这就是现代疫苗学的开端；3.感染人类的主要病原体，除了细菌病毒，还有寄生虫，但是还没有任何的人用寄生虫疫苗成功上市。所以疟疾啊，包虫病啊，依然还在困扰着我们……4.很多经典疫苗的制备技术虽然已经延续数十年，但至今接种效果仍然很成功；反过来，很多新技术疫苗看起来很先进，反而缺乏大规模实践的验证。所以制备疫苗技术的先进与疫苗实际保护能力的强弱并没有相关性。参考1.卢觅佳，周国亮，李峰等，腺病毒载体疫苗的临床前安全性评价。首届长三角生物技术创新论坛,2016,85-862.杨利敏,李晶,高福,刘文军，埃博拉病毒疫苗研究进展。生物工程学报,2015,31(1):1-233.医学上最伟大的发明——疫苗，mRNA疫苗会是未来的希望吗？"}