{"title":"负面记忆可以精准删除，北大研究团队利用基因编辑做到了 - 记忆 - IT之家","url":"https://www.ithome.com/0/479/576.htm","imgs":["https://img.ithome.com/newsuploadfiles/2020/3/20200325190330_1616.jpg","https://img.ithome.com/newsuploadfiles/2020/3/20200325190331_4628.jpg"],"content":"发现前女友借助先进仪器删除了大脑中两人曾经的不愉快记忆后，自己也决定洗去这段记忆。这是曾获2005年奥斯卡金像奖最佳原创剧本奖的电影《美丽心灵的永恒阳光》的情节。而如今，删除记忆的技术，已经从电影走向现实。当地时间2020年3月18日，北京大学神经科学研究所的伊鸣研究员和万有教授团队在 Science子刊ScienceAdvances在线发表题为 DevelopmentofaCRISPR-SaCas9systemforprojection-andfunction-specificgeneeditingintheratbrain（用于大鼠脑中投射和功能特异性基因编辑的CRISPR-SaCas9系统的开发）的论文。据悉，基于CRISPR-Cas9 基因编辑技术，研究人员开发出一种CRISPR-SaCas9系统，在实验大鼠的脑中实现了特定记忆的精准删除。开发CRISPR-SaCas9系统对特定神经元亚群进行稳定的基因操作具有挑战性，这是摆在科研人员面前的一道难题，也是这项研究的出发点。实际上，哺乳动物大脑中的复杂神经元网络，是由不同遗传、形态和功能特征的神经元集合形成的。即便是在同一大脑区域内，神经元集合在解剖学或功能上也并不统一，分为不同的亚群，这便是一种「异质性」。这一异质性需要对特定神经元集合进行基因编辑——而且，在特定神经元亚型、回路中进行精确的基因操作，对于确定神经元活动和行为之间的关系是至关重要的。不过，在具有特定连接或功能特征的神经元亚群中，特别是在大鼠和非人灵长类动物中，实现稳定的基因敲减（Geneknock-down，指通过降解具有同源序列靶基因的mRNA阻止基因表达）或基因修饰并非易事。而 CRISPR-Cas9 基因编辑技术为研究人员找到了一个突破口。CRISPR-Cas9 基因编辑技术，通俗来讲就是，将基因组中的错误位点基因进行“修改”，使人体细胞恢复正常机能。这一技术通过一种名叫Cas9的特殊编程的酶发现、切除并取代DNA的特定部分，是生物科学领域的游戏规则改变者。实际上，有人形象地将 CRISPR-Cas9 基因编辑技术称为“基因魔剪”，认为基因编辑就是用附带了“导航仪”的基因剪刀对基因进行修饰。不过，病毒载体的容量有限，是在神经系统中应用CRISPR-Cas9的一个障碍。实际上，最常用的一种病毒载体就是腺相关病毒（AAV，adeno-associatedvirus），它是一类单链线状DNA缺陷型病毒。TheCas9orthologfromStaphylococcusaureus(SaCas9),bycontrast,ismorethan1kbshorterbuteditsthegenomewithanefficiencysimilartoSpCas9而来自化脓性链球菌的高通用性核酸内切酶Cas9（SpCas9）正是受到AAV递送载体的容量（通常小于4.4-4.7kb）及低效包装的限制。相比之下，来自金黄色葡萄球菌的Cas9直系同源物SaCas9递送载体的容量比SpCas9小1kb以上，但基因编辑的效率却相差不大。综合上述因素，研究团队提出了一种 CRISPR-SaCas9系统——基于CRISPR-Cas9技术，结合顺行/逆行AAV载体和细胞标记技术。精准删除大鼠特定记忆实验表明，这一系统实现了大鼠脑中的投射和功能特异性基因编辑。具体来讲，研究团队首先诱发了大鼠对2个不同实验箱的恐惧记忆，然后通过 CRISPR-SaCas9 系统，精确删除掉了大鼠对其中一个箱子的记忆，而大鼠对另外一个箱子的记忆则完好保留。雷锋网了解到，神经元兴奋性和记忆的形成，一种具有组蛋白乙酰转移酶活性的转录辅激活因子是必不可少的，这种激活因子便是内侧前额叶皮层特定神经元亚群中的cbp（CREB结合蛋白）。基于此，该团队将cbp作为目标基因，并进行基因敲减，证实了投射和功能特异性CRISPR-SaCas9系统在揭示记忆的神经元和回路基础的意义，这也说明 CRISPR-SaCas9系统的高效率和特异性可广泛应用于神经环路研究。同时上述过程也表明，该系统与电生理学、行为分析、流式细胞荧光分选技术FACS和深度测序方法相结合，可为生理、病理条件下的脑功能精确基因组干扰提供重要的参考。论文作者之一、北京大学神经科学研究所认知神经科学实验室研究员伊鸣表示：记忆编码与储存很重要，但遗忘负面记忆也同样重要。如果负面记忆过于顽固，有时会带来负担，甚至造成疾病。慢性痛、药物成瘾、慢性应激等疾病，本质上都是患者在经历了疼痛、毒品带来的感觉或压力后，产生了难以清除的、长时间存在的“病理性记忆”。因此，这一系统可能也将为这类疾病的治疗提供新思路。删除记忆，道阻且长雷锋网了解到，在这项突破之前，已经有不少科学家做过记忆编辑与删除的相关研究。在此前的研究中，科研人员通常会考虑以下几个方面：从研究海马体出发：位于大脑丘脑和内侧颞叶之间，主要功能为记忆处理储存和空间信息处理。20世纪初就有科学家认识到海马对于某些记忆以及学习有着基本的作用；利用光遗传学技术：使用光控的方法，选择并打开某种生物的特定细胞，旨在激活清醒哺乳动物的单一神经元。在研究大脑与记忆的语境下，这一技术就是采用光线打开或者关闭大脑中神经元组的生物技术；以治疗抑郁症等疾病为目标：抑郁症患者对于负面事件存在记忆偏好，同时对于正面信息却不具备相应的记忆能力。因此，删除负面记忆，将对这一类疾病的治疗起到推动作用。实际上，目前已经出现了一些具体的特定记忆消除方法。比如2019年5月，美国波士顿大学研究团队利用光遗传学技术，对实验大鼠海马体的特定区域进行刺激来实现对消极记忆的“消除”；同年7月，澳大利亚皇家墨尔本理工大学开发出一种受光遗传学技术启发的新型类脑芯片，可模仿大脑存储和删除信息的方式。不难发现，且不论删除记忆是否会引发新一轮的道德伦理大讨论，从技术的角度看，这一领域仍然有很大的发展空间。那么，如果上述方法有朝一日进入应用阶段，你会选择删除某段记忆吗？"}