{"title":"为什么要花钱去健身房，公共场合下的器械不好用吗？ - 健身 - IT之家","link":"https://www.ithome.com/0/429/611.htm","meta":{"status":200,"responseHeaders":{"server":"JSP3/2.0.14","date":"Fri, 21 Jun 2019 15:16:15 GMT","content-type":"text/html; charset=utf-8","transfer-encoding":"chunked","connection":"close","content-encoding":"gzip","age":"12133","accept-ranges":"bytes","cache-control":"private","x-aspnet-version":"4.0.30319","ohc-response-time":"1 0 0 0 0 0","ohc-file-size":"26275","alt-svc":"quic=\"180.97.154.42:443\"; ma=2592000; v=\"44,43,39\"","ohc-cache-hit":"cshuct76 [3]"},"finalUrl":"https://www.ithome.com/0/429/611.htm","redirectCount":0,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{}}},"imgs":["https://img.ithome.com/newsuploadfiles/2019/6/20190621_192531_362.jpg","https://img.ithome.com/newsuploadfiles/2019/6/20190621_192531_597.jpg","https://img.ithome.com/newsuploadfiles/2019/6/20190621_192531_704.jpg","https://img.ithome.com/newsuploadfiles/2019/6/20190621_192531_856.jpg","https://img.ithome.com/newsuploadfiles/2019/6/20190621_192531_952.jpg","https://img.ithome.com/newsuploadfiles/2019/6/20190621_192532_108.jpg","https://img.ithome.com/newsuploadfiles/2019/6/20190621_192532_513.jpg","https://img.ithome.com/newsuploadfiles/2019/6/20190621_192532_656.jpg"],"text":"虽说现在号召全民健身，但一听到隔壁健身房万把块的年费，小编顿时瑟瑟发抖，收回了想要推开健身房门的手。除了健身房就真的无处可健身了吗？当然不是！君不见，现在越来越多的小区、公园、广场都配有各类健身器材，这种不花钱的健身器材为什么不充分利用一下呢？没事还能跟隔壁的老大爷老大妈唠唠嗑，搞不好你的终身大事就解决了呢。好了，废话不多说，现在就让我们来看看这些公共健身器材大体上有哪些，又真的能帮助我们达到健身的目的吗？太空漫步器名字听上去还挺浪漫，用处也少，是一种集漫步、慢跑、静止自行车运动为一体的健身器械。它的健身动作正好与人的自然跨步相吻合，对人体关节不会产生太大的冲击而损伤我们的身体，并且能同时活动上下肢的肌肉群，尤其是腿部和臀部。嗯，如果你觉得今天吃多了，去漫步器上走两步还挺合适。功能：增强下肢的活动能力，改善髋关节的灵活性。使用方法：手握扶手、上身前倾、下肢微曲，脚踩踏板交叉迈步上肢牵引器听名字就知道主要是用来锻炼上肢的啦。需注意的是，想要获得较好的锻炼效果，在拉绳过程中，要保持拉绳垂直，不可倾斜拉，也不建议单臂重复拉。另外，单臂不可突然用力、撤力，以免另一只手臂突然因放松或用力过大而造成的肌肉拉伤。同时，不能当吊环来使用。功能：改善手臂和肩关节的活动功能使用方法：双手握手柄换换交替牵拉，建议练习3-5分钟单杠这个器械一点都不陌生，大部分人在读书的时候就经常用来锻炼手臂力量，特别是男生。引体向上除了爆发力外，更重要的是要能在屈肘悬垂状态上保持住几秒，这个么，就看个人能力了，当然经常来练，时间会越来越久的。功能：锻炼胸部、手臂和腹部肌肉使用方法：双手握杠做引体向上太极云手相比前面几个，这个太极云手就轻松多了，它是以太极拳的练习方法之一的太极推手作为基本锻炼形式。太极推手是两人面对面，手臂相达，运用捊、挤、按等手法，按一定顺序相互推挽，而这个太极云手器械模拟了对手，你只需顺时针或逆时针转动转盘即可，记住，一定要匀速，不可用力过猛。功能：按摩手掌穴位，增强上、下肢、肩、肘、髋、膝盖等部位的活动能力使用方法：双手张开平放于圆盘边缘处，做太极云手动作，推动转盘转动，练习3-5分钟。扭腰器我们常常会听到有人稍微抬了点东西，就“哀嚎”自己的老腰不行了之类，说明你的腰部力量可能不太够，可能就需要去这个扭腰器上转一转。扭腰器能增强腰腹部力量，活动背部肌肉、关节和韧带。由于该运动属于肌耐力联系，所以在锻炼时要尽可能大幅度但慢速进行扭腰，如果在运动中发生疼痛，需放慢节奏或降低幅度，症状严重应立即停止运动。功能：活动腰部关节，放松腰背肌肉，增强腰部关节灵活性使用方法：上身保持固定，腰部以下赖活转动，练习3-5分钟健骑器这是目前看到为数不多的可以坐着完成的运动器械，但这不代表就会轻松。做健骑器，关键是要控制地拉伸和收紧肌肉。在拉起把手时，要将肩胛骨向后挤压，同时背部向后反弓，就能更好地锻炼背部肌肉;而返回时，要将肩胛骨展开，并且像伸懒腰那样尽可能把双手送往更远处。而双脚下蹬时要注意匀速用力。功能：锻炼腰腹及上下肢肌肉，增强心肺功能使用方法：双脚踩脚蹬，双手拉手柄，来回运动。练习3-5分钟。晃板这个晃板做起来有点像小时候玩的荡秋千有没有？只不过晃板是左右摇晃的，对训练平衡能力还是有一定好处的，主要是增强下肢肌肉的力量。不过如果本身就是平衡功能障碍者，切记不要使用这个器械。功能：增强膝盖、髋、脚踝关节两侧肌肉、韧带的弹性使用方法：双手扶杆，两脚在晃板上不断做左右弓步晃动当然，健身器材还不止这些，比如还有坐推训练器、椭圆漫步器等等，我们现在展示只是公司楼下的小花园里有的器械，但如果你能把以上这些器材都做一遍，基本上一天的运动量也达到了。所以，不用怕花钱，一样有器械可以锻炼身体，关键是，你打算动起来了吗？！"}