{"title":"当理想主义情怀褪去，锤子除了梗和段子还留下些什么 - 锤子科技 - IT之家","link":"https://www.ithome.com/0/429/627.htm","meta":{"status":200,"responseHeaders":{"server":"JSP3/2.0.14","date":"Fri, 21 Jun 2019 15:16:16 GMT","content-type":"text/html; charset=utf-8","transfer-encoding":"chunked","connection":"close","content-encoding":"gzip","accept-ranges":"bytes","cache-control":"private","x-aspnet-version":"4.0.30319","ohc-response-time":"1 0 0 0 10 10","ohc-file-size":"36765","alt-svc":"quic=\"180.97.154.42:443\"; ma=2592000; v=\"44,43,39\"","ohc-cache-hit":"cshuct67 [1], wxctcache67 [3]"},"finalUrl":"https://www.ithome.com/0/429/627.htm","redirectCount":0,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{}}},"imgs":["https://img.ithome.com/newsuploadfiles/2019/6/20190621_211707_421.jpg","https://img.ithome.com/newsuploadfiles/2019/6/20190621211047_7781.jpg","https://img.ithome.com/newsuploadfiles/2019/6/20190621211048_4896.jpg","https://img.ithome.com/newsuploadfiles/2019/6/20190621211048_9381.jpg","https://img.ithome.com/newsuploadfiles/2019/6/20190621211048_6967.jpg"],"text":"在创办锤子科技之前，罗永浩先后当过新东方的英语老师，创办过与微博对标的牛博网，甚至还创业搞了个英语培训学校。在这期间，老罗凭着他出色的口技，坦然的性格和理想主义的价值观收获了一大票拥趸，成为了中国的第一代网红。从“老罗语录”到打假“打假斗士”方舟子，老罗一路演讲，怼人，在公共空间发表自己的犀利观点，老罗始终在折腾。如果你在那个时代关注一些时事热点，几乎很难回避掉关于罗永浩的话题。直到砸西门子冰箱事件后，罗永浩的声名达到了顶峰。在此之后的第二年，这个执拗的理想主义者因为“不能坐视更糟糕的产品获得胜利，赢得大众”，而决定亲自做手机了。锤子往事自信入场“我一个人来到科技和人文的十字路口，只看到老乔的墓碑孤零零的立在那里”——2013年3月27日19点30分，国家会议中心，罗永浩在他的Smartisan OS（锤子系统）发布会上充满“情怀”地得致敬了乔布斯。而这场发布会也正式吹响了老罗进军手机界的号角。彼时的手机界还未形成今日的格局，中华酷联等传统势力虽已大不如前，但尚且掌握着一定的市场份额，三星在中国市场还未落魄至今，苹果稳步在大中华区扩展着自己的市场。Windowsmobile系统的诺基亚还没死透。最值得一提的是小米这样的新晋入局者，靠着互联网模式，饥饿营销和高举性价比的大旗，小米在尚不成熟的中国手机市场攻城略地，迅速扩张。在做手机上，老罗并非头脑一热，他吸取了小米的经验，从软件UI入手，再做硬件平台，这个模式已经在小米的成功上得到了验证。第一场Smartisan OS发布会后，时隔一年，锤子科技的第一台手机Smartisan T1带着Smartisan OS正式版登场。优秀的工业设计和精致的UI交互让许多人交口称赞，与其他传统手机厂商在产品思路上的巨大差异也让行业开始关注起这个“外行人”做的手机品牌。2015年2月28日，锤子科技出品的Smartisan T1和Apple Watch并列获得iF国际设计奖金奖——这是自iF设计奖成立以来，中国大陆的智能手机产品首次获得iF国际设计奖金奖。时至今日，白色版的Smartisan T1还被许多人认为是“最美白色手机”。状况频出然而，最开始叫好的情况并未持续太久。由于供应链掌控的不成熟，Smartisan T1很快遭遇了产能不足的困境。工艺要求过高，良品率迟迟提不上去，大批订单积压。许多预订的客户纷纷退单，而这也导致在经过一段时间的努力解决了良品率和供应链困境后，T1已经错过了最佳的销售窗口期，较高的定价与过时的配置让T1销量惨淡。▲图源：互联网消费调研中心那时的国内手机市场，人们对手机的消费力不足，购机预算普遍在3000元以下，再往上的高端市场完全就是三星苹果的天下，而T1三千多的起售价高于大部分国产手机。当时小米的旗舰MI4，硬件规格上几乎与T1相当，却只要不到两千元，锤子的产品在这个价格下几乎毫无性价比可言。尽管之后，老罗不惜“打脸”降价，还推出了广受好评的白色版，但都未能挽救T1的颓势。纵观整个锤子科技历史，罗永浩几乎把跟供应链有关的坑都踩了一遍——产能跟不上，良品率不达标，供应链跑路，几乎没有一款手机能顺利发布。在经历了依旧不温不火，配置跟不上主流的T2后，锤子在2016年迎来了第一个转变。登顶高位16年锤子科技主要发生了两件事，一个是公司经历财政危机，锤子科技在当年的净亏损达到4.28亿元，两度面临发不出工资的窘境。罗永浩不得不在陌陌、斗鱼上直播，甚至还在得到上开设了关于自己创业分享的付费课程，以此来缓和公司的经济危机。其次，同年10月发布了主打配置的Smartisan M1/M1L，这是锤子科技为了追求市场推出的机器。坦白来说，工业设计上的表现是令人失望的，这并不符合锤子的一贯水准，但较为优异的市场表现还是让锤子科技的危机有所缓和。与硬件连带发布的，还有锤子科技迄今最受好评的软件交互功能：大爆炸，一步和闪念胶囊。但软件设计上的创新是极其容易复制的，很快，各大主流厂商都跟进了这些“好用”的功能，以至于老罗在微博上炮轰“锤子常年给大公司输送创意供他们抄袭，抄的裤衩都不剩了。”17年坚果pro系列发布，凭借着卓越的工业设计和创新高效的软件交互，锤子这款售价一千多元的手机，在6个月时间卖出了100万台。在此之前的5年时间，锤子手机的总销量也不过100万台。那时的锤子春风得意，似乎完全走出了阴霾。然而，高耸的山峰背后便是陡峭的悬崖。18年，老罗又来了，这次他比以往更加声势浩大，宣布要发布一个“重新定义个人电脑下一个十年”的产品，发布会前更是在各大社交媒体平台不遗余力地为产品造势。而老罗在解释这其中的商业逻辑时指出，锤子作为一个产品驱动型的公司，唯一的出路和打破僵局的方式，就是做出一个具有革命性、颠覆性的产品。2018年5月15日，繁华的北京城被一场酝酿已久的暴雨光临，鸟巢体育馆中3万人正为见证一款“划时代”产品的出现而躁动不安。锤子这一天发布了新一代旗舰手机坚果R1。但更重要的，是那款“划时代”的产品——TNT。阿喀琉斯之踵“比起被当成悲剧英雄，我更喜欢被当成失败的小丑。”坍塌2018年10月15日，《财经》杂志一则“锤子科技公司成都某处办公地点人去楼空”的报道，锤子科技这栋构造了六年的大厦开始逐步崩塌。自TNT发布之后，舆论对锤子科技的争议到达了顶点，六年来的奋斗幻化为一句充满嘲讽意味的段子“住口，你吵到我用TNT了。”TNT就如阿喀琉斯之踵，将锤子的内在问题突显的爆发了出来，锤子至今再没能挺过这个坎。老罗事后曾感叹，大众对前卫产品的认可度不高是在意料之中，但没想到的是，基于语音与手势方向的交互逻辑也几乎没形成任何有价值的探讨，有的只是一些与主题毫无关系的段子和肆意发泄的私愤。锤子科技除了产品在市场上的失败之外，在融资方面也遇到了前所未有的困难。事实上在17年成都市政府领投的10亿元投资后，锤子就再也没有得到过有效融资。在这之前，锤子的融资之路也是挫折坎坷，一路磕绊。初创阶段的融资金额不仅不能和小米、乐视比，跟一些山寨手机都没得比。锤子科技自2012年成立以来先后进行了8轮融资，总计达17亿元。然而直到这17亿元全部花光，锤子也没能正常盈利，最后融不到资的锤子，资金链断裂，只能无奈收场。▲图源自：天眼查锤子的造机之路为何如此艰难从整个手机行业来说，遭遇危机的不止是锤子，整个手机圈从2017年开始经历了一轮又一轮残酷的洗牌，二三线手机品牌的市场越来越小，马太效应愈加严重，整个行业已经寡头化。根据此前Canaly公布的2019年第一季度中国智能手机市场份额，华为手机以34%的市场份额高居第一，其次是OPPO、VIVO小米，前四位国产手机厂商占总体国内市场份额超过70%，其它二线厂商的境地越发困难：金立在经历了老板赌博风波后宣布破产，成为了马太效应大趋势下第一个牺牲的厂商。曾经风头无两，常与小米相较的魅族，如今的市场份额已经下降到不到2%，地位岌岌可危。即使是打差异化主攻自拍市场的美图，最后也逃不出被小米这样的巨头收编的命运。著名财经作家吴晓波分析了罗永浩失败的原因，一个是梦太大，一个是入错行。“罗永浩的财商几乎为零”，这是曾经锤子科技的员工对罗永浩给出的评价。在成立六年后，锤子科技依然需要靠融资才能活着。在如此拮据的财政情况下，老罗还是将大量的钱投入到了TNT等注定不会在短期被市场接受的产品上。老罗的梦太大，以至于锤子难以承载。TNT发布会上有这样一页幻灯：“我们在意的并不是眼前的红海或蓝海，而是几千，几万海里之外，你我从未见过的那片海域。”或许,TNT集合手势与语音的交互在未来技术进步的情况下会成为主流，但以目前锤子的体量和研发能力，在如今就将赌注下定未来，显然是极其不明智的。罗永浩的偏执是出了名的这一点在他创业之后更加凸显。例如他创办的英语培训学校，所有采购的办公软件必须全是正版，坚持不做假账，允许未报名的学生蹭课。老罗曾说过一段名言：我出身不好，教养也差，但一直努力尝试做一个体面的人。如果你对老罗在办公司当CEO方面有微辞，那他大概率会虚心接受，但如果你去指摘他在产品方面的造诣，他一定会跟你拼命。当理想主义者的偏执信念进入一个高度体系化商业化的行业时，二者的碰撞便不可避免。最直接的例子便是T1量产时陷入的产品缺陷——实体键按下去后会卡住，而最主要的原因便是罗永浩的近乎偏执的严格，他要求按键跟前屏之间的缝隙为0.15毫米，这样做的好处是观感上的提升，但这个要求是超过业内的加工精度的。类似如此的一系列问题导致了T1初期的难产，更导致了锤子在产品设计的实现方面遇到了诸多阻力。这对于一个需要盈利且处在红海的商业公司来说是致命的。此外，在18年初的一次讲话上老罗总结了自己创业犯下的错误，其中一点谈到了过分高估自身的优点在创业中的作用。锤子最开始做手机的时候，参考了一些行业统计数据：40%的用户买手机的时候，最先看的是手机的外观。而锤子的工业设计团队是全世界最优秀的工业设计团队之一。而产品拿下了各大国际设计奖似乎也证明了这一点，但为何现实的逻辑却不相符呢。老罗反思，确实是有40%的用户最注重手机的外观是否漂亮，数字没有问题，但漂亮的标准就很难说。多数人貌似在选择自己喜欢的东西，其实只是从众而已，在审美的问题上尤其如此。”这就导致了锤子过分高估了工业设计在整体事务中的首位度。经历即回报前锤子文案草威曾写过一篇文章讲述锤子科技的创业，情真意切，让人动容，他讲到老罗经常乐此不疲地在做一些“毫无意义”的事，比如以前老罗经常一遍又一遍地在各大论坛网站下载Windows的图标和主题，反复修改替换，事后常常会问自己为什么花这么多时间到这种事情上。直到有一次，老罗看了乔布斯在斯坦福大学的演讲，听乔布斯说，你做过的那些看似没什么用途的事情，会在生命中的某一个时刻连接在一起。后来做手机了发现，之前做的事都是积累。正因为有老罗那偏执的严谨，不知所谓的坚持，还有之前在新东方，在牛博网，在老罗英语培训学校一直以来坚持的理想主义，才让锤子得以至此，光荣属于老罗，灰败也属于老罗。在转发提及Smartisan OS发布六周年的微博时，锤子科技的产品经理龚星源这样说道“The journey was the reward.”（经历即回报）这应该是对锤子这7年来最好的注脚。罗永浩其人如今，在不断传出各种倒闭被收购的流言之后，几乎可以判断，老罗的这次高调创业大概率是失败了。罗振宇曾经有一段评价特别中肯的评价。他说如果罗永浩失败了，那不过是如同历史上的很多疯子一样，向着同一个风车发起的魔鬼般的冲击，然后败了。他重复了许多次，一点意思都没有。但是如果罗永浩成功了，他会让这个世界变得更有趣一点点。每一个人只要他心里有一点狂放的想法，那这样的一个生命就会被照亮一点点。许多锤子科技的员工大概也都是这样想的。老罗爱才，为了一个优秀的人，他会下狠手砸钱，砸钱再搞不定就通过真诚和尊重再加上动情的游说去打动对方。锤子科技的CTO吴德周就是这样被从华为挖过来的，15年11月，老罗认识了吴德周，对其实力十分认可，多次拜访，希望他加入锤子科技，多次沟通后，吴德周动了心。老罗亲自包机与四五个吴德周的好友一同前往上海做最后的游说，吴德周深受感动。辞职华为后，高调加入锤子。而老罗的辛苦也并没有白费，吴德周上任后，立即就解决了锤子一直以来的供应链难题。像吴德周这样被罗永浩的真诚和尊重打动的员工有很多。18年以产品经理身份加入锤子的前自媒体人朱海舟在锤子科技七周年之时发文，文章大概讲述了加入锤子一年的心路历程，在锤子风雨飘摇之际加入，许多网友形容朱海舟“49年入国军”。朱海舟在文章中说了件事，大抵表明了锤子员工加入锤子的动因。某次ID讨论会，几个方案都被否决，会议陷入僵局，老罗叹了口气，说，要不咱们做个圆滑系列，按照市面上主流设计走，高仿IPHONE外形，说不定能大卖。众人沉默。半晌，一个设计师大声说，那我就辞职不干了。老罗吁了口气，甚是欣慰。理想主义和老罗的个人魅力将锤子员工汇集到一起，在不经意间形塑着锤子这家公司的企业文化，甚至包括草威，朱萧木等已离职的锤子员工，仍然在身上铭刻着浓重的锤子DNA。老罗曾说过：草威和草威们从来都不是为我或为钱打工的，他们是因为跟我有相同相似的理念和目标才能一起走下来这六年，否则绝对不会容忍“情绪开关只有0和100两个档位的傻逼老板”，一天都不会。老罗是那种踩到狗屎，能让狗屎后悔的人大象公会创始人黄章晋评价罗永浩说：“作为老板，像罗永浩这么操蛋的人，已经非常少了，而且，他还不是那种虽然操蛋，但能带你从胜利走向胜利的leader，尽管如此，依然有一帮子人这么追随着他，是因为他身上自有一种暗夜里闪闪发光，让人追慕的东西。”有的孩子天生爱分享，在分享他最喜欢的糖果时，他比得到他糖果的孩子还幸福。老罗今年47了。他仍然期待着别人收到糖果时的快乐。结语当理想主义情怀褪去，锤子除了梗和段子还留下了些什么呢。或许是让这个世界更有趣了一点点吧，正如那句话所言：Shoot for the moon. Even if you miss it,you will land among the stars.（飞向月球，即使错过，你还是可以着陆于星际之间。）文章参考：• 草威 《在创业中延长人生》，《在我心里，你和世界对话的这6年》• 朱海舟 《我们向往的那片海》"}