{"title":"火爆的毕业季，难掩尴尬的长租公寓 - 长租公寓 - IT之家","link":"https://www.ithome.com/0/429/633.htm","meta":{"status":200,"responseHeaders":{"server":"JSP3/2.0.14","date":"Fri, 21 Jun 2019 15:16:15 GMT","content-type":"text/html; charset=utf-8","transfer-encoding":"chunked","connection":"close","content-encoding":"gzip","age":"3979","accept-ranges":"bytes","cache-control":"private","x-aspnet-version":"4.0.30319","ohc-response-time":"1 0 0 0 0 0","ohc-file-size":"29364","alt-svc":"quic=\"180.97.154.42:443\"; ma=2592000; v=\"44,43,39\"","ohc-cache-hit":"cshuct129 [3]"},"finalUrl":"https://www.ithome.com/0/429/633.htm","redirectCount":0,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{}}},"imgs":["https://img.ithome.com/newsuploadfiles/2019/6/20190621212838_5829.jpg","https://img.ithome.com/newsuploadfiles/2019/6/20190621_215039_800.png","https://img.ithome.com/newsuploadfiles/2019/6/20190621212838_2570.jpg","https://img.ithome.com/newsuploadfiles/2019/6/20190621_214937_126.png","https://img.ithome.com/newsuploadfiles/2019/6/20190621_214911_909.png"],"text":"毕业季的到来，让租房又成为了这个夏天最火爆的话题。如今，随着年轻人对生活品质的追求，虽然品牌长租公寓的费用要略高于普通的房东直租，但相对较好的环境以及更加完善的生活设施，也成为绝大多数年轻人的首选。在供给方面，无论是中介还是房地产企业，都在不断加码新的线上长租公寓应用和平台。同时，有风口就会有资本的身影。今年3月，蛋壳公寓宣布获得5亿美元C轮融资；几乎在同期，魔方公寓宣布获得1.5亿美元D轮融资；6月，自如也宣布获得5亿美元B轮融资……显然，在长租公寓这个标准的重资产投入领域，资本的加持在助推行业快跑的同时，也在加速淘汰那些实力弱小的竞争者。从去年开始，长租公寓市场就有不少中小玩家被迫退出。同时，那些获得资本青睐的头部竞争者也在快速成长中出现了各种问题——从去年至今，设备简陋、装修污染、隐私安全、哄抬价格等等市场乱象，仍在长租公寓市场不断浮现。6月中旬，浙江省消保委对自如、蛋壳公寓（爱上租）等存在问题（经过前期消费体察结果发现存在五大问题）的长租公寓平台进行了约谈，要求相关企业就体验发现的问题，说明情况并提出整改举措；南京市消协组织大学生探访部分长租公寓，发起大学生租房消费调查，同时对合租安全、隔音问题等提出了建议。在新的一轮资本发力后，今年暑期的到来更是让长租公寓市场隐约透出一些火药味，但是在市场激烈碰撞前，这些领跑的长租公寓品牌，做好“攘外安内”的准备了吗？市场缺口大，但小玩家难以支撑首先，现阶段市场上的长租公寓市场饱和了吗？从目前的情况来看，显然不够，特别是在北上广深等租房需求更高的一线城市，市场需求仍在诱惑新的玩家入局。根据华泰证券近期发布的住房租赁市场调研报告显示，在人口流动和政策利好的驱动下，我国住宅租赁市场将会由2017年的1.2万亿元，提升至2025年约2.33万亿元的规模。但是与此同时，目前国内一线城市品牌公寓所占市场份额仅不到5%。当然，即便是这5%，以报告中预估的2025年2.33万亿租房市场总额来计算，届时长租公寓的收入也会超过千亿量级，这还是市场份额维持5%不变的情况下。实际上，近三年来长租市场一直呈现递增状态。近期国泰君安的相关报告显示，2020年我国长租公寓潜在营业收入将会接近2200亿元。从各方数据和行业发展前景来看，长租公寓的市场体量依然诱人且潜力无穷。市场体量很大，但并不是所有玩家都能有资格分食这块蛋糕。房地产领域作为标准的重资产投入领域，所需要的资金量极为巨大。另外，在重资产投入同时，长租公寓市场还有着周转缓慢、回报期长的特点。根据链家研究院此前发布的《2018集中式长租公寓白皮书》显示，租赁是一个慢活，快不了。慢才是行业内真正的能力。因此，可以看到一些公寓品牌是在高杠杆模式下进行扩张，但这基本是要以“死亡”为代价的。对此，有相关地产领域观察家对懂懂笔记表示：“由于目前各地房价以及限购政策的影响，加上目前国内城镇化进程所衍生出大量流动人口，使得国内房屋租赁市场需求越来越高。但房屋租赁市场和传统的地产开发周期完全不同，其属于周转期相对较慢的行业，如果企业没有足够耐心，无法持续不断地投入，很难在这个市场中立足，更容易被迅速边缘化。”规模很重要，但精细化运营才是王道去年下半年，北京市长租公寓市场曾出现了短时间内房租飞涨的情况。随后北京住建委对相关中介以及长租公寓企业进行了约谈，明确要求不得出现恶性竞争抢占房源以及哄抬租金的情况。作为回应，自如、蛋壳、相寓等长租公寓企业也曾拿出了大量的空置房源以及相应的“不涨价”承诺，来稳定租房市场的价格。不过，好景不长。据《北京商报》后续报道显示，当先前承诺的两个月不涨价到期之后，不少长租公寓的价格立刻出现上涨趋势。而这一系列迫不及待的涨价背后，正是长租公寓一直面临的盈利困境。虽然，在一般用户眼中北上广深等一线城市的房屋租金已经很高，但是从数据来看，目前中国城市租金回报率与国外相比仍普遍较低。这背后的原因非常简单，那就是相较于房租——房价更贵。▲数据来源：诸葛找房数据研究中心根据诸葛找房数据研究中心的数据显示，目前国内北上广深这四个房屋租赁租金最高的一线城市，租金回报率均没有超过2%。其中最高的是广州，租金回报率仅仅只有1.94%。而美国、英国、加拿大等发达国家的租金回报率往往在4%以上，这也使得租赁企业的盈利一直是个难言的梦魇。对于长租公寓遭遇的尴尬处境，相关地产领域观察家对懂懂表示：“长租公寓的主要问题就是在资本加持之下，其本身的规模虽然发展非常迅速，但是由于行业自身的限制，长租公寓的盈利能力仍非常有限，而且周期普遍很长。加上部分企业还要面临空置率过高、租赁周期过短等普遍现象，就非常考验企业的资金链实力，一旦出现资金链断裂，就会出现暴雷或者连锁反应。”该人士认为，对于包括长租公寓在内的一系列房租租赁企业而言，目前的核心问题依然在于自身运营能力，“对于任何房屋租赁企业而言，发展壮大的核心都在于如何处理好房屋资源、资金链以及相关租赁管理与服务之间的关系。其中最重要的，就是拿房成本和库存结构必须合理，不能出现在资本的助推下为了快速做大规模，就去高价拿房以及出现空置率过高的问题，这才是目前行业的痼疾。”根据自如前不久对外透露的数据显示，目前自如旗下管理的公寓数量达到了85万间。在国内市场，这已经是一个非常惊人的数量。我们有理由认为，自如的竞争对手们，例如蛋壳、相寓等行业头部长租公寓品牌，手中管理的房屋数量同样应该在数十万的量级。有分析人士表示，这应该是头部企业在获得资本的青睐后，于短短数年时间内疯狂扩张规模的结果。但是如此规模和速度的快速扩张，并不见得就是好事。此前，链家研究院院长杨现领就曾表示：“规模的快速扩张很可能是陷阱，而非效率。”其认为，1万间与5万间的规模所需打磨的能力完全不同，能做到1万间，不等于可能做到并做好5万间。目前行业的突出问题是，规模效率的变化曲线是非线性的。去年，在北京住建委约谈相关长租公寓之后，被约谈的企业都是在承诺不涨租金同时，还宣布要共同拿出手里超过12万套的全部存量房源，共同投向市场，据悉后续相关房源的投入也如期完成。想象一下，12万套房源不是一个小数目，此举也可以看出各长租公寓平台的手中，空置房源并不在少数。根据《广州日报》近期的报道显示，广州市长租公寓市场普遍存在高空置率问题，除了个别运营能力突出的长租公寓出租率能达到60%左右，余者大部分空置率偏高。据深圳猫宁公寓的联合创人罗立华透露，他见到的最高空置率数字（某长租公寓平台）大概是53%。空置房源的多少，直接显示出一个长租公寓企业的精细化运营能力。但从国内众多企业的表现来看，这点似乎都不是很理想。简而言之，长租公寓运营的关键词就是房源、管理和资金。而目前很多头部平台依然没有协调好三者之间的关系，一旦有平台能够真正在投融资、团队和管理、房屋和用户这几个维度迅速且正确地走上正轨，才有机会于残酷的市场洗牌中脱颖而出。结束语进入2019年之后，长租公寓领域的头部企业又陆续完成了新一轮融资。另外，部分中小企业退场的同时，投资和并购也在持续进行。据悉魔方公寓在完成D轮融资后，先后入股和并购了数家集中式公寓品牌；蛋壳公寓全资战略收购长租公寓品牌爱上租；安歆公寓也宣布并购逗号公寓……退场和并购的连番上演，似乎在预示着整个长租公寓领域正在告别野蛮生长，进入下一个发展阶段。而洗牌，肯定不是唯一的关键词。盈利难、空置率过高等难题依然摆在剩下的玩家面前。接下来，考验它们的重要时刻或许已经到来。"}