{"title":"全情拥抱5G之前，请先思考四个问题 - 5G - IT之家","link":"https://www.ithome.com/0/429/581.htm","meta":{"status":200,"responseHeaders":{"server":"JSP3/2.0.14","date":"Fri, 21 Jun 2019 15:16:15 GMT","content-type":"text/html; charset=utf-8","transfer-encoding":"chunked","connection":"close","content-encoding":"gzip","age":"19574","accept-ranges":"bytes","cache-control":"private","x-aspnet-version":"4.0.30319","ohc-response-time":"1 0 0 0 0 24","ohc-file-size":"30350","alt-svc":"quic=\"180.97.154.42:443\"; ma=2592000; v=\"44,43,39\"","ohc-cache-hit":"cshuct121 [3]"},"finalUrl":"https://www.ithome.com/0/429/581.htm","redirectCount":0,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{}}},"imgs":["https://img.ithome.com/newsuploadfiles/2019/6/20190621_174538_836.jpg"],"text":"以5G商用牌照的颁发为分水岭，中国进入了5G商业元年。相较于此前运营商公布「2020年5G正式商用」的官方表态，市场曾一度认为牌照的发放会发生在今年下半年。而工信部将5G牌照的发放时间提前了半年，显然是有意强推一手，让中国5G的发展再快一步。5G到底能多快地到来？资本对5G的嗅觉是最敏锐的，市场对5G牌照颁发的影响存在两种认知：一方声音认为，牌照发放意味着短期利好兑现；另一方观点认为，中国正式迈入5G时代，行业新周期启动。华泰证券就表示，更看好5G的长期成长机遇，而中期的核心变量取决于年内运营商是否追加资本开支。牌照的发放只是拉开了5G的序幕，接下来的第一步是迅速启动5G网络建设。就在5G商用牌照颁发后不久，国内三大运营商纷纷宣布已经在部分城市开始5G试点试验。其中，中国移动和中国联通选择了同样的40座城市进行5G网络覆盖，中国电信将从现有的17座5G创新示范城市，尽快向40座城市扩张。而中国移动和中国电信已明确表示将在2019年分别建设三万至五万台以及两万台5G基站。三大运营商各自都在募集百亿规模的资金用以建设5G基站，虽然这个量级的投入在短期内难以形成规模化部署，但相比之前三大运营商披露的2019年5G网络建设的预算来看，目前的资金池确实在一定程度上有所增加，在商用牌照为规模商用解绑后，可以肯定的是，运营商在2020年的资本开支将会在全面商用的感召下大幅提高。作为新一代无线通讯技术，5G在主要应用场景之中更多地是解决物联网问题。中国工程院院士余少华表示，数字化和国际化是目前的两大趋势，而5G正是下一步数字化的抓手，它解决的是任何时间、任何地点、任何人、任何物、任何事可接入网络的问题，即人、网、物的三元万物互联，并与各行业深度融合。IDC分析师崔凯认为，移动通讯技术的每一次单数迭代相对更偏重创新，比如1G真正实现了移动通话的愿景，3G实现了手机收发邮件和浏览网站等数据业务，5G则不以单个用户为目的，更多的是支持新一代物联网应用。而双数的迭代代表着一种能力提升，正如2G技术解决了利用GSM网络承载语音数据的通话问题；4G技术的出现，则缘于用户对带宽和网络质量的更高追求，因此它需要有更高的实时网络服务能力，由此为视频业务、移动支付以及其他数据业务提供了先决条件。5G被夸大了么？虽然号称能够解决万物互联问题，但现有的5G设计架构能否满足万物互联的需求，还需要画个问号。「5G里面有一个很响亮的口号是，每一平方公里要实现百万个人，百万个链接，每一个链接要到10G，实际上从各个厂商的5G设备来看，目前还暂时到不了。」余少华直言，中国的5G企业，尤其是制造企业在整机的设备产品、技术专利、标准等方面目前虽然位于全球的第一梯队，但长期面临核心器件弱、核心软件弱、整体系统强的虚胖局面，尽管这种短板会逐步补齐，但不是靠一两年、两三年就能解决的。蜻蜓FM副总裁朱峰告诉极客公园，5G作为一个全新的基础架构，其意义反馈到人的体验层面，依赖于某个价值链的传导，在多种可能中，最终有几条价值链将会最终胜出并壮大。这个过程不可能一蹴而就，甚至会反复。因此，判断5G基础架构是否「靠谱」，需要在一个比较长的时间周期来看才有意义，并且这种判断的依据还应包括在其上所建立的应用生态。若根据Gartner技术成熟度曲线来看，朱峰认为：「5G目前正处于过高期望的峰值（Peak of Inflated Expectations）阶段，接下来很可能会进入到一个低谷期。经过低谷期的去泡沫化，才能迎来真正有价值的5G应用场景，迎来稳健的增长。」的确，在5G设计之初，曾设想了三个应用场景：更大的带宽，更低的延时，更大的连接广度和连接深度。但是，理想中的应用可能还需具备更多的场景覆盖，5G整体的架构设计或许并不能满足某些应用的需求，其中存在一定的未知数。IDC分析师崔凯指出：「这种未知就像当初设计3G移动网络时，没有人会料想到视频业务在不久的将来迎来爆发，更没有预料到带宽需求的强烈程度。」因此，3G的创新催生了4G的到来。而5G作为基础设施，在设计和规划阶段，也未必能够从物理层面的思考升华到化学反应的层面。一些新需求和核心业务的孵化和衍生，将是量变促成质变的催化剂。按照上述逻辑，这或许是为什么5G还没来，业界就开始启动6G研究的原因之一。从技术层面来看，产业界对5G偏于保守，但是资本市场对5G似乎更为乐观。在5G商用牌照刚刚颁发的同时，一些投资人当即表示这是重仓5G的投资机会；围绕5G产生的一系列新技术、新产品和新应用，必然会出现新的创业机会。曾投资趣店、小牛电动、唱吧、蜜芽、车和家等知名企业的VC机构梅花创投，在去年完成了对米乐为微电子的A+轮融资——这家南京的初创公司生产的5G毫米波雷达正在为华为供货。梅花创投合伙创始人吴世春表示，5G作为影响全行业的技术，能够为创业者带来红利和增量市场不假，但资本市场要警惕和辨别所谓的「伪5G项目」，即那些自我标榜5G，把项目贴上5G标签，借机骗取VC和政府的融资。创世伙伴资本投资人周炜直言，目前尚不确定5G能给初创企业带来多大创业机遇和红利。作为投资人，其现阶段的侧重点仍会聚焦到应用层面。例如市场看好的VR领域，周炜笃定VR对内容的依赖性远远大于手机，因此其在2017年对除Google和Facebook之外，全球第三大的VR内容平台VeeR进行了A轮投资。5G是唯一解么？通常认为，5G的创新之处，在于其不是以解决个体的通讯需求为目的，而是考虑万物互联的IoT场景。今年3月，工信部部长苗圩曾表示，5G最大的应用是移动物联网，其中只有20%的应用是用于人和人的通讯，其余80%是用于物和物的通讯。实际上，5G对C端到底能提供怎样的业务场景？给用户带来怎样的体验升级？目前的想象力仅限于高带宽带来的高清视频体验和秒速下载，以及5G手机和折叠屏手机的迭代，抑或是VR/AR和车联网带来的低延迟的流畅度和可靠性。况且，上述的某些场景，在4G技术架构之上的NB-IoT和eMTC等通讯技术也可以满足用户的需求，不过运营商期盼着5G尽早落地，毕竟网络运营的成本较高，只有对5G的网络技术架构进行三网合一，才能降低成本。但是从需求来讲，现在还处于探索阶段，大家仍然是沿着4G网络的基础寻找5G的落地场景和商业模式。另外需要强调的是，5G技术网络实现起来颇有难度，最重要的一个原因就是「网络切片」的存在。由于不同的业务有不同的需求，网络需要调度不同的资源，倘若要在单一网络环境下实现多种特性，就需要在同一个基础架构或同一套设备上面，虚拟出多种网络能力。所以从5G系统设计的最开始，就提供了所谓「网络切片」的能力，即根据使用者的需求做定制化的网络，来满足各个行业的差异化需求。虽然IoT时代的脚步临近。不过5G只是其中非常重要的连接技术之一，并不是所有的连接都要通过5G的方式接入，例如先通过Wi-Fi，然后再通过有线网络回传，还有可能通过其他的非授权频谱连接。但总体来说，关于5G的构想和架构的确能给人们的生活和工作带来巨大的改变。或许，5G绝非是一代完美的通讯技术，但毋庸置疑，它的确是最具开创性的一代通讯技术。谁才是5G真正的参与者？和前几代通讯网络相同，5G属于授权频谱的一种通讯技术，其标准的制定和发展的大体节奏需要与国际电信联合组织接轨。崔凯表示，虽然5G有三个场景，但从国际标准来讲，真正成熟的只有大带宽的业务。在目前的标准体系下，产业链距离成熟期还有一段时间。尽管网络这一侧的设备成熟度相对会更快一些，但在手机终端这一侧进展还是比较慢。关于5G智能手机的价位，中国移动通信集团终端有限公司副总经理汪恒江预测，目前一万元左右的裸机价格，在年底会降至五千元左右，基本和国产高端手机的售价相差不大。他希望在2020年底能看到千元机的出现。届时，5G手机的出货量或将从数百万台的量级激增至数千万台甚至过亿台。资费方面，按流量来计费的商业模式基本走到了终点。5G资费一定会带来新的商业模式，未来按服务和体验来收费的可能性极高，即为不同的用户提供不同的5G网络带宽，通过不同的服务等级来实现多种收费模式。从产业链云到端的角度来看，端侧包括了手机和智能家居厂商，以及水表、OBD盒子、PLC（编程逻辑控制器）工业控制网关等。不同终端厂商对5G通讯能力的提升需求各不相同，譬如手机需要5G基带芯片，水表厂商需要的是低管能、低功耗的机器，车联网则需要的低延时5G，一切的背后均需要芯片模组厂商的支撑。云端的参与者是IT基础设施厂商，包括华为、中兴正在从原来的传统CT设备厂商向IT通信厂商转变，因为未来的通讯技术架构发生变化以后，很多传统的通讯设备都会变成一种通用的IT架构，在服务器存储网络之上叠加相应的通讯软件。此外，运营商也在推动5G网络的加速转型，一方面它扮演着消费者的角色，大量采购设备厂商基于新架构的产品；另外也在扮演开发者的角色，一方面它需要在技术架构之上开发一些软件应用，比如网络调度的应用、流量管理的应用、管理平台的应用，另外一方面需要开发应用场景，需要考虑跑什么业务，合作伙伴是谁，产业生态如何搭建，业务场景如何落地。毕竟，运营商是唯一能够提供网络能力的角色，所以它一定会都推动着5G技术的适配和应用的最终落地。"}