{"title":"自媒体造谣基因数据外流案宣判：向华大基因公开道歉 - 华大基因,自媒体 - IT之家","link":"https://www.ithome.com/0/429/623.htm","meta":{"status":200,"responseHeaders":{"server":"JSP3/2.0.14","date":"Fri, 21 Jun 2019 15:16:16 GMT","content-type":"text/html; charset=utf-8","transfer-encoding":"chunked","connection":"close","content-encoding":"gzip","age":"8149","accept-ranges":"bytes","cache-control":"private","x-aspnet-version":"4.0.30319","ohc-response-time":"1 0 0 0 0 0","ohc-file-size":"24496","alt-svc":"quic=\"180.97.154.42:443\"; ma=2592000; v=\"44,43,39\"","ohc-cache-hit":"cshuct121 [3]"},"finalUrl":"https://www.ithome.com/0/429/623.htm","redirectCount":0,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{}}},"imgs":["https://img.ithome.com/newsuploadfiles/2019/6/20190621_204449_303.png","https://n.sinaimg.cn/tech/transform/506/w550h756/20190621/7154-hyrtarx1305161.jpg","https://n.sinaimg.cn/tech/transform/513/w550h763/20190621/c842-hyrtarx1305938.jpg","https://n.sinaimg.cn/tech/transform/514/w550h764/20190621/cee1-hyrtarx1306679.jpg"],"text":"IT之家6月21日消息 今天下午，华大基因在其官方微博发布声明称，针对华大起诉自媒体“记者金微”名誉权侵权一案，公司今日收到深圳市盐田区人民法院一审判决书，法院判决，被告自媒体“记者金微”的实际运营者金微所发布的两篇自媒体文章存在误导公众的情况，构成了对原告名誉的侵权，判令被告金微立即停止侵权，删除文章，并公开赔礼道歉。声明称，2018年10月26日，自媒体“记者金微”在其个人微信公众号及个人微博发布文章，将完全不相关的两件事强行关联，张冠李戴，再通过引用匿名人士的观点，炮制出“14万孕妇基因组已流出国外”的观点文章，并配以煽动性的标题误导公众，制造恐慌，对华大进行诋毁。华大集团称，之后公司发布澄清声明，对该文不实信息一一举证说明，并向金微发了律师函，要求其删除侵权内容，停止散播谣言，公开道歉，但金微未采取任何改正行为。2018年10月31日，公司正式向深圳市盐田区人民法院对其提起名誉权侵权诉讼。2019年3月14日，该案开庭审理。以下是华大基因声明全文：今天，我们收到了深圳市盐田区人民法院就华大起诉自媒体“记者金微”名誉权侵权一案的一审判决书。法院判决，被告自媒体“记者金微”的实际运营者金微所发布的两篇自媒体文章存在误导公众的情况，构成了对原告名誉的侵权，判令被告金微立即停止侵权，删除文章，并公开赔礼道歉。2018年10月26日，自媒体“记者金微”在其个人微信公众号及个人微博发布文章，将完全不相关的两件事强行关联，张冠李戴，再通过引用匿名人士的观点，炮制出“14万孕妇基因组已流出国外”的观点文章，并配以煽动性的标题误导公众，制造恐慌，对华大进行诋毁。我们随后发布澄清声明，对该文不实信息一一举证说明，并向金微发了律师函，要求其删除侵权内容，停止散播谣言，公开道歉，但金微未采取任何改正行为。2018年10月31日，我们正式向深圳市盐田区人民法院对其提起名誉权侵权诉讼。2019年3月14日，该案开庭审理。判决书认定：《细思极恐》一文的标题及部分文章内容及相关文章《华大基因，我不是谣言自媒体》部分内容有误导公众认为两原告将基因检测数据非法泄露到国外的情况，被告将其发布在互联网上，使得原告的社会评价一定程度上被降低，名誉一定程度上遭到侵害，应当认定被告发表的《细思极恐》及《华大基因，我不是谣言自媒体》文章构成了对两原告名誉的侵权，被告应当承担侵权的民事责任。人民法院此次的判决，虽然从法律上还了华大清白，但个别自媒体“唯流量论”的“写作套路”不改，使得社交媒体仍是谣言的发酵场，公众被情绪裹挟的造谣文章所蒙蔽，企业更是成了自媒体造谣的牺牲品。我们欢迎、尊重并感谢，媒体以及社会各界对华大的客观的报道、建议甚至批评，但对于个别自媒体为了流量和噱头，无中生有、颠倒黑白的恶意造谣和误导公众的行为，我们绝不容忍，必将依法维权。我们认为，基因科技的研究，将决定一个国家在生物医药领域的核心竞争力；基因领域的宣传，将影响一个国家对基因产业的理性认识与战略认同。《中华人民共和国人类遗传资源管理条例》即将于2019年7月1日施行，《条例》为基因科技研究在诚实信用、国际合作、共享成果等方面提供法律保障。华大作为中国基因领域的龙头企业，将严格遵守《条例》，以基因数据安全为底线，致力于我国人类遗传资源的开发和保护，规范运营，严以自律，为健康中国建设提供强有力的科技支撑，让基因科技造福人类。华大集团2019年6月21日附判决书第1、11、12、13页："}