{"title":"调查：近三分之一的动物母亲会杀死宝宝 - 杀手,母亲,妈妈 - IT之家","link":"https://www.ithome.com/0/429/780.htm","imgs":["https://n.sinaimg.cn/tech/transform/294/w568h526/20190623/d9d7-hyvnhqp8916528.jpg","https://n.sinaimg.cn/tech/transform/667/w400h267/20190623/a613-hyvnhqp8917448.jpg","https://n.sinaimg.cn/tech/transform/170/w630h340/20190623/3ce4-hyvnhqp8918242.jpg","https://n.sinaimg.cn/tech/transform/33/w500h333/20190623/8261-hyvnhqp8919186.jpg","https://n.sinaimg.cn/tech/transform/220/w630h390/20190623/2f09-hyvnhqp8920167.jpg","https://n.sinaimg.cn/tech/transform/32/w500h332/20190623/a5ad-hyvnhqp8921048.jpg","https://n.sinaimg.cn/tech/transform/34/w500h334/20190623/6a42-hyvnhqp8922287.jpg","https://n.sinaimg.cn/tech/transform/183/w630h353/20190623/0a58-hyvnhqp8923358.jpg","https://n.sinaimg.cn/tech/transform/246/w630h416/20190623/7ef7-hyvnhqp8924641.jpg","https://n.sinaimg.cn/tech/transform/142/w630h312/20190623/8591-hyvnhqp8925488.jpg","https://n.sinaimg.cn/tech/transform/240/w630h410/20190623/3581-hyvnhqp8926460.jpg","https://n.sinaimg.cn/tech/transform/131/w600h331/20190623/110b-hyvnhqp8927113.jpg"],"text":"俗话说，“女子本弱，为母则刚”。女人的身体柔弱，但当她有了孩子以后，因为天性的母爱，常常会发挥出令人难以想象的意志力，也因此，母亲在我们的心目中是特别伟大的存在，成为母亲的女性会凭着母爱的本能，为孩子付出力所能及的一切。在动物界中，同样也有很多感人的舐犊之情，比如国外摄影师拍到的大象妈妈救自己的孩子一幕。比如《帝企鹅日记》中，企鹅妈妈为了孩子，需要冒着生命危险外出觅食。《我们诞生在中国》里，也讲述了大熊猫母亲与雪豹母亲，为了抚育孩子，与艰苦的生存环境作斗争的故事。但是，最近一项研究调查却发现了一个惊人的现象：在哺乳动物中，竟然有将近三分之一的动物妈妈会杀死宝宝。这是怎么回事呢？一项关于哺乳动物中杀婴行为的研究表明，在289个物种中，其中约有30%的物种有杀婴的例子，早在20世纪70年代，科学家就很震惊地在叶猴身上发现了这一现象：有的雌性动物会杀死自己社会群体中的年轻成员，偶尔，一个群体中的雌性，会去杀死自己群体中另一只雌性的后代。▲叶猴家族叶猴是分布在亚洲的一个猴科物种，是世界上最濒危的灵长类动物之一，主要分布于泰国、马来半岛、苏门答腊、婆罗洲、爪哇岛和附近的小岛屿，叶猴总是结群生活，少则数只，多则数十只，一般由10-21只组成小群，由1只成年雄猴率领，族群中有几只雌性和它们的未成年的幼仔。当发现叶猴群族中有母亲杀死幼崽的现象后，又在树栖灵长类动物——南美洲的狨猴中发现了相似的情况，动物杀婴的现象比我们想象的要普遍得多。这对于当人们来说太难以置信，因为人们总是认为怀孕能使一个女人在荷尔蒙的影响下，会对婴儿做出积极的反应，并增加她与孩子关系度，对于与人相似的猴子，人们也是如此认为，但猴子的现实情况，却叫人大跌眼镜，违反了人们对于动物妈妈和动物宝宝相依为命的一贯认知。▲发生冲突的猴群调查不但发现猴子中有这样的现象，还发现在狐猴、海豹、海狮、熊、猫、蝙蝠、老鼠、松鼠等动物身上也存在着这样的现象，显然，杀婴这个现象并不局限于任何一个群体或栖息地，许多案例之间存在着重要的联系。▲看起来萌萌的红松鼠中，也存在着杀婴，藏尸，吃同类的现象这些令人震惊的行为背后存在着怎样的联系？动物妈妈们为何会做出这些残忍之举？动物会杀死后代是一个真实的事实，只要雌性动物能评估出这样做的明显好处，她们就会杀死幼崽，因为雌性和雄性其实一样具有竞争力，同样需要为资源展开竞争。就拿狨猴来说，狨猴的家庭与人类的家庭组成很相像，在野外，一个狨猴家庭有3~15名成员，分别是一只雄狨猴、一只狨猴妈妈以及它俩的孩子等成员，大约1岁半的狨猴就可以离开父母组建自己的家庭。▲狨猴家族当绒猴妈妈怀孕准备生孩子时，是杀婴现象发生得最多的时候，有的狨猴可能会攻击其他绒猴的幼崽，以确保自己的后代获得更好的未来。2007年，科学家记录了这样一个案例：一只一个月大的幼年狨猴，被该群体中的另一只准备繁殖的雌性发动攻击杀死了，这名杀手是在群体中比较有优势的雌性狨猴，后来，这只雌性狨猴生了一对双胞胎，并成了团体中的领导人。在各类猴子中，狨猴以社会合作行为著称：它们会通过来回对话打招呼，配偶或者几只雌性都会共同承担抚育后代的责任。一般情况下，一只幼年狨猴，需要2-3只雌性狨猴共同抚养照顾才能平安长大，所以，如果雌性狨猴觉得新的幼崽照顾得不够好，生存几率不高，就会杀婴，希望将来能找到更好的育儿环境。总结来说，导致雌性动物杀婴的主要原因有以下三种：1、生活在恶劣的环境中，自觉无力养活后代2、母亲身份对雌性来说生存成本特别高3、雌性产下后代会与其他个体的资源形成激烈竞争当这些压力达到临界值时，动物妈妈们便准备好了要杀死孩子。虽然，动物杀婴的行为在我们看来十分冷血，但这一举动显然是出于一种原始的冲动，为了生存，为了自己的后代争取最好的未来，这是在动物王国中，为了世代统治而做出的一种选择，雌性动物们为了争取权力，也是能十分狠心的。而在人类社会中，其实也有过类似的情况，在西方文学中，有许多母亲杀婴的故事情节，例如古希腊著名悲剧作家欧里庇得斯在他的作品《美狄亚》里，就塑造了一个因为丈夫不忠而怒杀亲生骨肉的母亲形象，歌德的《浮士德》，威廉·华兹华斯的诗歌山楂树等，都有母亲弑婴的情节。▲《美狄亚》而中国历史中，也曾有武则天为了保住自己的皇位，把自己的孩子赶尽杀绝这样的例子。无论动物妈妈是为了巩固群体地位，还是为了在恶劣环境中获得足够的食物而杀婴，似乎都是看起来很黑暗的一种进化特征，但其实只是完全遵从着“适者生存”的法则。为了更成功地保护和养育后代，动物母亲除了会养育自己的孩子，有时候也会选择把附近其他同类的孩子当成自己的孩子来养育。在自然界中，动物母亲们总能更敏锐地意识到选择的压力，如果一个邻居的后代必须为了改善自己的命运而死去，那就顺其自然吧。还好，相比之下这个现象在我们人类社会中很少发生，这既多亏了人类在生产力发展后满足了生存基础，不再需要为了抢夺资源产生这些极端行为，也是因为随着人类历史的发展进步，道德的诞生和约束让人们对弑婴的做法非常谴责排斥。直到现在，“弑婴”无论对于西方还是东方，也都是一种禁忌，是不能随便以此来乱开玩笑的，很多人会对“杀人犯妈妈”的笑话感到不舒服。不过，我们也应该意识到，杀婴对于其他物种的动物来说，其实并不是那么奇怪的现象，相反是在许多动物社会中发展起来的一种自然现象，面对自然时，我们不妨抱着更加客观的态度，才能对自然现象，对动物行为有更全面的了解和认知。"}