{"title":"4.5万名员工在家如何应对流量暴涨？ 扎克伯格：太难了 - Facebook,新冠肺炎 - IT之家","url":"https://www.ithome.com/0/479/509.htm","imgs":["https://img.ithome.com/newsuploadfiles/2020/3/20200325132018_5345.jpg","https://img.ithome.com/newsuploadfiles/2020/3/20200325132018_8545.jpg","https://img.ithome.com/newsuploadfiles/2020/3/20200325132018_6758.jpg"],"content":"北京时间3月25日消息，随着新冠肺炎疫情在全球蔓延，世界各地的人们被要求待在家里，Facebook旗下应用上的语音通话呼叫增长了一倍多。在许多国家，Facebook及其图片分享应用Instagram上的消息量飙升了逾50%，意大利的群组通话时间更是增长了1000%以上。人们都在疯狂搜集疫情信息，不断点击Facebook上的疫情新闻。图1：扎克伯格流量暴增让Facebook不堪重负而在Facebook公司内部，流量暴增意味着他们面临的技术压力越来越大。“我们只想设法维持住正常的业务运营。”FacebookCEO马克·扎克伯格(MarkZuckerberg)上周在接受采访时称。在航空公司、酒店、餐馆以及其他公司在疫情期间努力维持生存之际，Facebook也在奋力应对疫情产生的不利影响。但是和其他公司不同的是，这家硅谷巨头却在以一种不同的方式遭受疫情的冲击：公司的服务使用量激增。飙升的使用量和大批新用户的到来正在压榨着Facebook系统，更不凑巧的是，4.5万名Facebook员工因为疫情首次在家远程办公。就在Facebook努力保障用户数据安全的同时，其筛选帖子的审核员需要在家完成这些工作。不仅如此，Facebook又给自己增加了一份工作量：承诺采取更多措施限制平台上的疫情虚假信息。压力测试时刻对于Facebook来说，这是一个压力测试时刻。多年来，Facebook一直在应对因为侵犯隐私和有害内容招致的批评，但是现在，Facebook有机会改变这一看法，被视为疫情爆发期间的必要通讯和信息工具。“纵观整个行业，疫情导致的使用量增长是史无前例的，我们几乎每天都在创下新的使用量纪录，”Facebook两位负责基础设施业务的副总裁亚历克斯·舒尔茨(AlexSchultz)和杰·帕里克(JayParikh)周二表示，“鉴于我们大多数员工目前在家办公，在使用量激增的情况下保持服务稳定性要比以往更具挑战性。”扎克伯格称，Facebook网络之所以没有彻底崩溃，是因为疫情和隔离措施产生的最大影响只局限于公司运营的少数地区。例如在疫情最先爆发的中国，Facebook服务尚无法使用。图2：空荡荡的Facebook办公室他解释称，那些在高峰时刻在家使用Facebook服务的最集中人群也因为时差分散开来，避免了流量的飙升。“这真的是一个很大的技术挑战，”扎克伯格称，“我们基本上在设法准备我们所能做的一切”。扎克伯格说，Facebook已调集了工程师，确保公司有足够的计算能力，能够获得足够的支持来应对使用量的飙升。毫无准备地在家办公这一应对措施还因为Facebook员工在家办公变得更加艰难。过去，Facebook并不鼓励员工在家办公。长期以来，Facebook高管一直在公司内部宣扬：面对面的会议、现场协作是Facebook成功的关键。Facebook十分看重员工亲身参与对话，以至于他们经常要求新加坡、纽约等办事处的员工到加州门罗帕克的总部开季度会议。据4位Facebook员工称，公司的这一传统让他们过渡到在家办公变得尤其困难。为了保持通讯，Facebook员工被告知使用视频会议平台BlueJeans。然而，他们迅速发现视频呼叫会卡死或者视频画质太差以至于分不清谁在说话。许多员工转而使用苹果的视频通话应用FaceTime、谷歌环聊以及视频会议平台Zoom。据两位员工透露，一些员工甚至开发了自主版本的视频会议平台。接着，问题一个接一个的出现了。在家办公两天后，一些Facebook经理开始向工程团队发送这样一条信息：限制在工作留言板上的闲聊。图3：Facebook设计项目经理凯特在家远程开会据一位员工透露，Facebook员工一直在这些留言板上以创纪录的速度发消息。一些员工在分享建立家庭办公室的诀窍和好方法，另外一些员工则在分享在家耕作、购买祖传种子的链接，还有人在介绍自主缝制口罩的说明。其他麻烦也接踵而至。上周，Facebook系统内部的一个故障导致来自Politico、《悉尼先驱晨报》等主流媒体的数千条帖子被标记为垃圾信息并且被删除。由于工程师们在远程办公的情况下难于沟通故障原因和修复方法，Facebook花了一天时间才纠正了这个错误。在Facebook仓促修复故障的同时，有关故障源头的传闻开始在Facebook用户之间传开。许多用户指责Facebook屏蔽用户言论。在Facebook公司内部，经理们认为尽管这是一个常规故障，但是修复所花费的时间却不同寻常。扎克伯格在上周说：“这只是一个技术故障，我们依旧在反思以弄清故障的来龙去脉，这样我们才能从中吸取教训。”没人审帖了在家办公也导致Facebook的帖子审核变得更加困难。这个月，Facebook让其来自外部承包商的全球合同工大军带薪休假。这些合同工的数量超过1.5万名，负责挑选每天在Facebook服务上出现的的帖子、图片以及视频，以删除敏感、露骨或者仇恨内容。随着疫情的蔓延，合同工们被要求不要到办公室上班。他们接触的是一个由虚拟防火墙保护的网络，旨在保护用户的隐私。但是在许多合同工的家里，他们并没有相同的技术设置。Facebook还在设法弄明白如何才能让合同工继续工作。目前，Facebook依赖的是全职员工来审核内容，但是这些全职员工没有接受过培训，也没有时间自己审核帖子。据一位员工透露，正是这个原因，Facebook现在只要求员工删除最敏感、最危险的帖子。Facebook还告诉员工，将会更多地依赖人工智能(AI)系统来标记和删除帖子。“我确实认为，对于那些严重性可能没那么迫切或者极端的其他类别帖子，用AI系统审核是合理的。在我们这么调整期间，短期内的审核效率可能会低一点。”扎克伯格称。广告收入受损尽管Facebook服务的使用量正在飙升，但是这不能转化为财务上的收益。大多数的流量增长发生在Facebook消息服务上，例如WhatsApp、Messenger，只带来相当少的收入。虽然更多人正在使用Facebook的信息流和故事(Stories)功能，但Facebook表示公司无法幸免于广告支出的整体下滑。“和全球的许多公司一样，我们的业务也正在受到负面影响，”舒尔茨和帕里克称，“在采取强力措施减缓新冠肺炎疫情蔓延的国家，我们看到广告业务正在减少。”扎克伯格称，Facebook正在尽全力为接下来的几周作准备，因为他并不认为问题很快就会减少。"}