{"rss":{"channel":{"language":"zh-cn","title":"PingWest品玩","description":"有品好玩的科技，一切与你有关","link":"https://www.pingwest.com","generator":"PingWest品玩","image":{"url":"https://cdn.pingwest.com/wp-content/themes/pingwest201603/images/logo.png","title":"PingWest品玩","link":"https://www.pingwest.com"},"copyright":"PingWest品玩","item":[{"id":190074,"title":"《千与千寻》没变，是我变了","link":"https://www.pingwest.com/a/190074","category":"电影","pubDate":"Sun, 23 Jun 2019 01:40:44 GMT","description":"<p>时隔 18 年，《千与千寻》终于重新在中国上映。</p><p>定档消息确定之后，有人在知乎上提了这样一个问题：“动画《千与千寻》在大陆上映是为了捞钱吗？”</p><p>下面的回答是这种画风：</p><blockquote><p>张小北：那你说啥电影上映不是为了捞钱的？《千与千寻》是我们跪求它来捞钱的。</p><p>千里：真的，来捞吧，求你了，千与千寻捞完麻烦天空之城再来捞一波吧。龙猫来捞的时候跪着把钱包已经给一波了.....再来捞一遍钱，我还跪着去送。</p><p>来须苍真：快来多捞点……排片了肯定去二刷三刷，跪着去送钱。</p></blockquote><p>这些不同领域的答主都不约而同地表达了自己对这部动画电影的喜爱，但他们的观点能代表市场意见吗？</p><h3>老电影如何焕新机</h3><p>从大范围来看，高度重视观影体验和作品质量、愿意为老电影付费的观众，从来都不是票房市场中最大的构成。</p><p>去年年底，《龙猫》在国内上映的累计票房为 1.74 亿，在同档期内排前列，但其实总量也并不算高。三个月前的《夏目友人帐》虽负“治愈首选”之名，最终总票房也不过 1.15 亿。</p><p>对大部分线下观众来说，暂时没有其他观影渠道、跟上社交话题、可抱有未知的期待……这些才是最能够促使他们按下付款键的因素。另一方面，未知剧情所能带来的冲击感，其实也是观影体验的重要组成部分，这些都是老电影所无法达到的。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/22/mZ1TFfSDfjhbm_4pe14CW30x56KmHA4y.jpeg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"1512\"></figure><p>在这些条件的限制下，《千与千寻》的成绩已经可以算是挺能打了。本周五有《玩具总动员4》《我的青春都是你》《八子》等 10 部电影新上映，此外还有《黑衣人：全球追缉》和《最好的我们》追赶……《千与千寻》稳居当日票房第一位，上映次日便票房过亿。</p><p>尽管国内公映版本找了井柏然、周冬雨、彭昱畅等明星配音，但票房的主力并不来自于明星粉丝。不论是北京热门商圈，还是二三线城市，影院中放映的日语原版场次比例都远高于国语版。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/2SDb6W1068p4h21r2Km1ZYwsZ4bKbQ11.JPG?x-oss-process=style/article-body\" alt=\"\" width=\"776\" height=\"827\"></figure><p>影迷对《千与千寻》的追捧原因也绝不仅限于“情怀”二字。</p><p>历年电影节上映老电影，抢票、秒售罄的事情都时常发生，影迷为早已在电脑或电视看过的作品买单，背后除了“补票”的心理因素，还有观影体验。</p><p>走进电影院重新再看一遍喜欢的老电影，是不可多得的一种经历。电影院通过对光线等环境因素的把控，以及音响、屏幕等硬件的配置，能给观众带来家庭观影所无法达到的沉浸感。这是一场长达两小时、不受外界信息所惊扰的梦。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/ZJRM6m50hQCSh54_f8F1Acr2tpy6e16W.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1200\" height=\"720\"></figure><p>另外，电影院上映的版本比大部分我们在网络上能找到的资源要清晰许多，而且屏幕大，能发现一些此前没有注意到的小细节。</p><p>逛街顺便找部电影看的话，选择口碑爆棚不怕踩雷的优秀电影，也比质量未知的新电影要保险很多。</p><p>在《千与千寻》上映之前的一个月里，微博上出现了大量“宫崎骏电影完整版”的视频，时长无误，清晰度还不低，一时间评论区纷纷感叹“微博看片指日可待”。这些自媒体借千寻上映的时间节点发布老电影资源，便收获了不少播放量。</p><p>优秀电影从来不缺观众，只缺时机和渠道。而《千与千寻》在一众老电影之中又有着另一种独特的魅力：随着观众的成长，每一次观看，都能有不同的体会和代入感。优秀的作品，经得起时间和重复次数的考验。</p><h3>给成年人看的动画</h3><p>所有观众都能明显感知到，《千与千寻》的主题是成长。开始还只是一个坐在后座休息埋怨、依赖爸爸妈妈的幼稚小孩，天黑后找不到爸妈这一点，足以让所有小孩崩溃，接下来发现回不去现实世界，则是成年人都能感受到的恐惧。</p><p>白龙在教导千寻生存法则时反复强调：无论汤婆婆如何引诱你不工作可以很轻松，你都一定要坚持说自己要工作。签合同之后面对前辈同事们的嫌弃，这样无履历、基础差的新手哪个部门想要啊。好不容易成功找到岗位了，还得每天咬牙坚持做着超出自己身体能力范围的脏苦累活。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/22/5KT1d5C13cpTcjmrnMH2EaF126Yeip5c.gif?x-oss-process=style/article-body\" alt=\"\" width=\"384\" height=\"207\"></figure><p>《千与千寻》的主线，可以说就是应届生小千突然进入社会接受磨砺的职业发展过程。</p><p>“成长”是串起整部电影剧情的精神内核，但这部电影如此突出优秀的地方并不在于此。随着观众年龄的增长，对其中剧情和角色的设定又会有新的理解。从成人的角度来看，片中的每一个角色，在现实社会中都能找到对应的群体。</p><p>汤婆婆象征着层级分明的人力工厂最高阶级统治者，青蛙等汤屋员工象征着被剥削、生活压力大的底层劳动者，白龙是为了欲望而迷失自己，巨婴是被过度保护的后代，连锅炉爷爷都是经历过经济泡沫破裂、现在不再娱乐只工作睡觉循环的老人。</p><p>即使你不同意我的这些概括也没有关系，因为丰满的角色本身就能让不同观众产生不同的代入感。</p><p>有人在无脸男身上看到了低自尊人格的自己，卑微地变出药牌和金子拼命讨好对方，也容易受其他人的追捧而迷失自己。有人则注意到了无脸男进入汤屋时汤婆婆并不欢迎，但他平时在附近溜达也没人在意，认为他是无法融入逐利世界、因而游离在主流群体之外的边缘人，而这样的人就如千寻所说，本性善良，但“汤屋让他变坏”。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/16Q3FA1RDkS03S01AzKRTiDsR5z53F1R.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1920\" height=\"1080\"></figure><p>年龄小的观众很容易将它看作励志片，鼓励自己努力勇敢前行。然而，电影早已在童话的包装下，向你展示了成人世界丛林法则最残酷的一面：不好好工作就没有活下去的权利，但即使认真工作了，企业所获得的财富最终都将流向最高层级（河神留下的砂金谁捡到都得充公）。</p><p>但物理上住在最高层楼、地位上也是统治所有人的汤婆婆，却受欲望的驱使，失去了判断力和本心。无脸男变出假黄金，她作为魔女毫无察觉；钱婆婆将三个绿人头变成假宝宝，她也没有发现；甚至在白龙提醒“你最心爱的东西已经被掉包”时，她的第一反应还是先检查珠宝。</p><p>这里还有一个很暗黑的小细节：绿人头被变成受宠的巨婴之后，第一件事是要把真正的宝宝拍死在掌下；在汤婆婆回家之后，它们也是抓紧时间大吃特吃，享受巨婴的待遇。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/S1G1Y0s1MjQnXsYQ4t4wncRE11jjxRH3.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1280\" height=\"720\"></figure><p>宫崎骏也在这部电影中处处留下了日本经济危机的影子。开场进入神庙领域时就借爸爸的台词表明了时代背景：“这应该是之前公园的残骸。90 年代的时候到处都在筹备开发，后来金融泡沫破裂了，大家都破产了。”锅炉爷爷那沓 40 年前的车票、以及再也不双向运行的电车，都说明了这几十年经济的低迷和人们娱乐活动的减少。</p><p>千寻被动地因为父母贪婪的举动陷入另一个世界，不得不承担自己年龄范畴之外的重担，这个设定一定程度上也隐含了宫崎骏对经济泡沫后出生的后代的同情和关怀。</p><p>在二战期间出生、经历过经济泡沫时期的昭和男儿宫崎骏，比起其他后加入吉卜力工作室的导演总要多一份对人类社会的反思、对发展经济结果的关注、对自然保护和和平主义的思考。而他在作品中时常体现的这种宏大格局和深层思考，也是现今大部分导演却缺乏的品质。</p><p>《千与千寻》重新上映，是对我们这群错过宫崎骏时代的年轻人的另一种补偿。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"巫冬"},{"id":190103,"title":"阅文集团与新加坡电信建立战略合作，布局东南亚市场","link":"https://www.pingwest.com/w/190103","category":"","pubDate":"Sat, 22 Jun 2019 10:01:27 GMT","description":"<p>PingWest品玩6月22日讯，阅文集团宣布与新加坡电信集团建立战略合作关系，双方将在东南亚网络文学服务及内容平台业务方面进行合作，探索东南亚市场发展潜力。</p><p>双方将在原创内容扶持以及作者、译者、编辑培养等方面合作，以促进东南亚高质量文学内容的发展，并在新加坡电信旗下视频平台探索内容改编、开发及推广活动。同时，用户将能够在新加坡电信的数字应用上订阅来自阅文及其海外门户Webnovel的文学内容。新加坡电信的数字支付服务也将与阅文的数字应用相连接。</p><p>阅文联席CEO吴文辉表示，东南亚是网络文学的重要区域之一，新加坡更是东西方文化的重要交汇中枢。未来，阅文与新加坡电信将进一步推动跨国界文化的融合，探索网络文学新产品和形态的潜力。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"陆"},{"id":190097,"title":"阿里云首席科学家闵万里宣布辞职","link":"https://www.pingwest.com/w/190097","category":"","pubDate":"Sat, 22 Jun 2019 05:15:48 GMT","description":"<p>PingWest品玩7月22日讯，21日晚，阿里云首席科学家闵万里宣布离职，并宣布将创办一只风投基金。</p><p>关于闵万里的下一步去向，在离职信中他透露，“我创办了一个风险投资基金，聚焦传统产业(制造业，农业，医疗)周边，用云智能技术注入和资本加持‘二位一体’的组合型赋能，推动传统产业实现数字化转型和智能升级。”</p><p>闵万里创办的VC基金募资已经到位，首期规模达数亿美元，出资者包括来自中东的某主权基金，规模约8亿美元。区别于一般的VC，闵万里的新基金将建立一支专业的技术团队作为中台，强调技术赋能，在投资阶段上则偏向于中后期。</p><p><strong>以下为闵万里离职信全文：</strong></p><p>感恩阿里，让我在这里亲身见证了伟大的平凡与平凡的伟大，中间的桥梁就是“理想行动坚持”。阿里赋予的心力与张力，会一直是我前行的动力。这些年得到了很多阿里同学帮助，感谢之情已无法言表。</p><p>我没有像很多人猜测的那样加入另外一个公司或者融资去创业，毕竟在全球也没有比阿里更好的平台。我创办了一个风险投资基金，聚焦传统产业（制造业，农业，医疗）周边，用云智能技术注入和资本加持“二位一体”的组合型赋能，推动传统产业实现数字化转型和智能升级。</p><p>“高山仰止，景行行止”，6年前从Mountain View山景城回来，觉得阿里会是我职业生涯的顶点。感谢阿里云飞天，让我踏上了定位于产业的新起点。“山景路”还留在杭州云栖小镇，而山景开始追寻云和远方。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"陆"},{"id":190095,"title":"美国政府又将5家中国企业机构列为“实体名单” ，涉及芯片和超算","link":"https://www.pingwest.com/w/190095","category":"","pubDate":"Sat, 22 Jun 2019 03:58:07 GMT","description":"<p>PingWest品玩6月22日讯，<a href=\"http://tech.163.com/19/0622/11/EI98LQC900097U7T.html#\">据环球时报报道</a>，美国政府近日又拉黑了5家以开发芯片和超级计算机为主的中国企业和机构。</p><p>从一份美国政府于6月18日颁发、并于今天凌晨被多家美国媒体曝光的文件来看，被拉黑的5家中国企业和机构分别为芯片制造商海光、以及成都海光集成电路和成都海光微电子科技，超级计算机开发者中科曙光，以及无锡江南计算技术研究所（江南计算所）。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/22/2E__Wx7H2C5pR5pN7t6h5XjyY22y8k78.jpg?x-oss-process=style/article-body\" alt=\"截图自美国商务部文件\" width=\"714\" height=\"506\"><figcaption>截图自美国商务部文件</figcaption></figure><p>与中国的华为公司一样，这五家中国企业和机构都是被美国商务部以对美国的“国家安全”构成“重大风险”为由，被拉入了美国商务部的“实体名单”。从此美国企业和机构将不得对这5家中国企业和机构出售产品和转让技术。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/22/71zsyPAJCJ1wkJE1Xh1fF7CWZ5B57w81.jpg?x-oss-process=style/article-body\" alt=\"截图自美国商务部文件\" width=\"751\" height=\"763\"><figcaption>截图自美国商务部文件</figcaption></figure><p>美国商务部还在其官方文件中介绍说，中科曙光和江南计算所是中国顶尖的两家超级计算机开发企业（另一家是国防科技大学）。中科曙光还是中国芯片商海光的所有者。海光的业务则包括集成电路、电子信息系统、软件开发和计算机系统整合。成都海光集成电路和成都海光微电子科技则是海光的下属，其中前者的业务包括研发x86架构的电脑芯片，用于网络信息服务器。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/22/1b9p59phJDH3i9fSFHf1HfQF1S18GsGz.jpg?x-oss-process=style/article-body\" alt=\"截图自美国商务部文件\" width=\"651\" height=\"505\"><figcaption>截图自美国商务部文件</figcaption></figure>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"陆"},{"id":190087,"title":"科创板上市指南出炉：新股在发行结束后8个交易日内上市","link":"https://www.pingwest.com/w/190087","category":"","pubDate":"Sat, 22 Jun 2019 02:08:50 GMT","description":"<p>PingWest品玩6月22日讯，6月21日晚间，<a href=\"http://www.sse.com.cn/lawandrules/guide/slkcbbsdzczywznylc/fxcxywzn/fxcxywznsup/a/20190621/99eb14f9b1572ac264ef42179b7a0a84.pdf\">上海证券交易所发布《科创板首次公开发行股票发行与上市业务指南》</a>，对科创板拟IPO企业、承销商及保荐人的发行与上市工作流程进行了细致的规定。</p><p>据介绍，上交所科创板首次公开发行股票发行与上市业务总体流程主要包括发行上市前准备工作、发行业务流程、上市业务流程三个阶段。</p><p>首次公开发行股票并在科创板上市的发行人，经证监会同意注册后，可以在注册有效期内自主选择发行时点。启动发行前需通过发行承销业务系统报备发行方案，上交所在5个工作日内无异议的，可以正式启动发行。</p><p>启动发行后，发行人需将发行上市阶段的信息披露、发行申请文件、上市申请文件等有关发行上市的材料，通过发行承销业务系统向上交所提交。</p><p>一般情况下，新股在发行结束后八个交易日内安排上市（如遇重大事件须视情况顺延）。&nbsp;</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"陆"},{"id":190084,"title":"爱奇艺会员规模突破1亿，中国视频付费市场持续高速发展","link":"https://www.pingwest.com/a/190084","category":"","pubDate":"Sat, 22 Jun 2019 01:39:11 GMT","description":"<p>6月22日，爱奇艺公布了其最新会员规模数据，截至当日凌晨5点13分爱奇艺会员数量突破1亿高点，中国视频付费市场正式进入“亿级”会员时代。自2015年爱奇艺凭借海量电影和超级网剧会员服务点燃全网付费热情，四年来中国视频付费市场保持高增速发展。1亿用户的主动付费，也印证了视频会员服务已经成为中国网民刚需服务。爱奇艺判断在技术、时间、原创、题材等多重红利综合作用下，中国视频付费市场还将继续保持高增速成长。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/22/zEymZaTW7Ba86mym5RkrrAS1aKQ4b7TF.png?x-oss-process=style/article-body\" alt=\"\" width=\"1920\" height=\"1080\"></figure><p><strong>优质内容驱动付费增长 丰富储备夯实持续发展基础</strong></p><p>爱奇艺会员业务增长的核心驱动力来自于丰富多元的优质内容，特别是在原创内容领域一直表现出色，成功推出《盗墓笔记》《老九门》《延禧攻略》《破冰行动》《奇葩说》《中国有嘻哈》《偶像练习生》《中国新说唱》《青春有你》《乐队的夏天》等众多头部内容，不仅有效提升了爱奇艺市场占有率和品牌溢价，也促使用户付费意愿提升和习惯养成。</p><p>当前，爱奇艺通过自有团队制作、外部工作室合作、影视剧定制、参股或投资影视公司、版权采购等多种方式形成了稳定高效的内容供给系统，构建起了类型多元、层次分明的内容矩阵，包括大剧、短剧、分账剧集、竖短片、互动剧等剧集类型；以及综艺、电影、少儿、动漫等多元内容。2019年内容储备上，爱奇艺预计上线超100部剧集，上新超千部电影、超60部综艺，及众多娱乐多产业内容。剧集题材类型也呈现出多元创新趋势，在悬疑、青春、现实主义等题材类型上，爱奇艺将保持一贯的强品质把控，后续还将推出《河神2》《鬓边不是海棠红》《大主宰》《烈火军校》《霍元甲》《小欢喜》《剑王朝》《唐人街探案》《我在未来等你》《风暴舞》《七月与安生》《世界欠我一个初恋》《恋恋江湖》等众多高品质内容。同时，在喜剧、体育、军旅等多元故事类型上，也储备了《乒乓》《我们正年轻》《飞行少年》等众多优质内容。</p><p>基于高速成长的会员发展趋势，爱奇艺在电影、剧集、综艺等领域推出了付费分账模式。具备优质内容生产能力的公司和团队，能够通过该模式直接获得来自用户的付费激励。&nbsp;</p><p><strong>多重红利持续利好娱乐付费 会员市场处于增长黄金期</strong></p><p>率先突破1亿会员规模背后，是爱奇艺内容创意、技术创新、体验升级、服务运营、生态构建等多方面的综合作用。爱奇艺通过会员抢先看、会员一次性看全集等排播模式创新，以及与电商、酒店、出行、音乐等多领域合作伙伴的跨生态合作，构建了丰富的会员体验特权。同时，技术上爱奇艺持续为其会员提供杜比全景声、蓝光1080P等顶级视听体验，以5G、AI为核心的前沿技术也为娱乐体验升级提供了源源不断的发展动力， 4K高清观赏、8K环绕VR，电影和游戏互动混合，都正在从实验室走进现实。</p><p>爱奇艺付费研究院截至2019年一季度研究数据显示，目前爱奇艺会员年龄结构中24岁及以下用户占比最高，30岁以上用户正在快速增长，增速同比达80%以上。城市覆盖上，一线、新一线、二线城市仍是爱奇艺会员渗透主要地区，三到五线城市渗透增速也达到了30-40%的迅猛增长。人均季度消费金额环比提升4.0%，同时用户1年内平均付费月份从三年前的4个月，增长到了当前的8个月。爱奇艺会员及海外业务群总裁杨向华表示，“在人口红利、技术红利、时间红利、应用红利、原创红利、题材红利的持续利好下，中国视频付费市场在会员规模、营收增长等方面，都处于黄金发展期。无论在重度、一线、年轻用户中，还是在轻度、低线、大龄人群中，视频会员服务都有着旺盛的消费需求和进一步发展空间。”</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"钟文"},{"id":190083,"title":"好好的研究员，怎么去了一趟CVPR都变成了“老铁”？","link":"https://www.pingwest.com/a/190083","category":"人工智能","pubDate":"Sat, 22 Jun 2019 01:29:15 GMT","description":"<p><strong>“日活三亿？未免太胆大了吧？”</strong></p><p><strong>“我看靠谱，宿华这人说到做到。”</strong></p><p><strong>“你不会也成了老铁吧？”</strong></p><p><strong>“那可不，我一直是啊。”</strong></p><p>两位坐在快手展台的参会者有一搭没一搭的聊着。</p><p>6月18日加州长滩，计算机视觉和模式识别大会 (CVPR)&nbsp;的主议程如期展开。</p><p>作为 IEEE 旗下最顶级的，在计算机视觉领域内最负盛名的学术会议，CVPR 2019 参加者人数突破了记录。主席团朱松纯教授透露，今年参会者超过了9,200人，突破纪录。来自中国大陆的参会者更是超过了1,000名，加之美国本土大批华人研究员的参与，让 CVPR 变成了亚洲面孔的海洋。</p><p>当日早间颁奖典礼上的各奖项更是被华人包揽。CMU 辛书冕为第一作者的论文摘得最佳论文奖；加州大学圣巴巴拉分校王鑫为第一作者的论文，先是摘得满分，又获得最佳学生论文奖；本届大会的朗基特-希金斯基础贡献奖荣归 ImageNet，由知名华人学者李飞飞、李佳等人参与的标注数据库，最近10年以来计算机视觉领域的开创性研究。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/22/E688FPRy5CE8JxtQP18pNY80w2HKj5tG.jpeg?x-oss-process=style/article-body\" alt=\"Image Credit: Tony Peng\" width=\"1080\" height=\"654\"><figcaption>Image Credit: Tony Peng</figcaption></figure><p>尽管是学术会议，CVPR 同样被工业界追捧，大批研究型公司发表重磅论文、设立展台和参会者互动。尽管 Google、微软和 IBM 等知名公司占领了核心位置，展馆内的一个角落里同样人潮涌动。</p><p>华人参会者走近一看，发现这里正是快手的展台。作为一家已经创立八年的公司，快手的产品在中国渗透程度令人难以置信，超过两亿人每天登陆使用，几乎达到了中国手机上网人数的四分之一。在快手上，每天有超过1500万条短视频被制作和上传，每天的累计观看数更是达到150亿。</p><p>快手给人以“魔性”十足的印象，用颇具创意的 DIY 内容和真实大于精致的风格，收获了全国人民的欢迎，作为一款互联网产品的下沉渗透效应明显，和其它同类社交产品形成了巨大的反差。</p><p>为什么一家如此“接地气”的公司，出现在了“阳春白雪”的 CVPR 上？</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/22/WMC1Wr6wEdx66mbsAFMt166SykSr61XM.JPG?x-oss-process=style/article-body\" alt=\"CVPR 参会者在快手展台体验趣味展示\" width=\"1280\" height=\"853\"><figcaption>CVPR 参会者在快手展台体验趣味展示</figcaption></figure><p>驻足于展台内的参会者，大多都是被一项十分“魔性”的 demo 吸引来的：</p><p>“遇见世界上的另一个你” (Meet your doppelganger)，是快手基于人脸识别、特征检索和大数据处理能力所呈现的一个趣味展示。参会者站在镜头前，留下自己的大头照，系统就能立刻在快手平台上找到和参会者长相酷似的“双胞胎”。每次拍摄，都能随机到不同的快手用户，但是面部特征都差不多。</p><p>实际的效果令人忍俊不禁。一位参会者看着视频开玩笑地表示：<strong>“这不是我失散多年的兄弟吗？”</strong></p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/22/8_H1ny2D1b681r8YzH1nWW8z51rGDZB6.jpeg?x-oss-process=style/article-body\" alt=\"\" width=\"1280\" height=\"818\"></figure><p>另一项展示“虚拟主播”，通过多模态融合人脸识别技术、肢体识别技术、手部动作识别三项AI技术，实时学习体验者的每一个动作、表情，实现虚拟形象3D直播。</p><p>据现场工作人员透露，“虚拟主播”可以做出微笑、眯眼、吐舌头等超过50种细微表情。实现虚拟形象直播，却只需要一位用户和一部自己的手机。</p><p>一位参会者说，虚拟偶像和直播的结合，让他想起了初音未来。<strong>“这才是老铁的未来啊。”</strong></p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/22/pX0651iTYarEjJA857AP0S1GXhpT7rwS.JPG?x-oss-process=style/article-body\" alt=\"\" width=\"1280\" height=\"853\"></figure><p>这些趣味展示达到了快手的目的，吸引到了不少参会者驻足。尽管快手的展台不是全场最大的，却是18号当天下午最满的展台之一，和有多篇口头讲解论文和 poster 展示的 Google 有的一拼。就连大会主席团成员之一的朱松纯教授也来到了快手展台。</p><p>为了向前来参观的科学家和研究员进一步展示快手的技术能力，快手机器学习负责人刘霁开始了自己的演讲。</p><p>“CVPR 是一个学术顶会，在这里发表的论文代表的都是最顶级的研究。然而很多在论文里性能很好的方案，在实际场景里面却无法应用。”</p><p>刘霁是快手西雅图 AI 实验室和 FeDA（商业化实验室，命名来自于“老铁”当中的铁元素）的负责人。他表示，在座的参会者大多使用的是“千元机”——以美元为单位；而快手的用户范围更广，许多用户使用的是真正的千元机——以人民币为单位。因此，如何在性能比较低的手机上把算法跑起来，真正把 AI 赋能到每一个用户，是他的团队正在做的事情。</p><p>而这次来到 CVPR，刘霁和他的同事正是希望让处在计算机科学以及机器学习顶端的研究者们注意到、了解到快手。</p><p>“我们是一家相对比较低调的公司，在技术上我们却是追求极致的风格。这次是我们第一次在（学术）会议上主动发声，借这个机会让外界了解快手的正在做哪些技术，做的怎么样，”刘霁告诉硅星人。</p><p>在2018年初的 MIT 35名35岁以下创新者颁奖典礼上，刘霁作为得奖者第一次见到快手创始人宿华。几番聊天后，刘霁说他跟宿华在对于技术的看法上达成了一致，比如都认为学术和工业之间有认知和方法论上面的断层。</p><p>“比如在解决一个技术问题的时候，我们都认为应该先对问题有一个深刻认识，再去体系化地设计解决方案，而不是盲目上最新最 fancy 的技术，”刘霁说道，“这么说吧，有些公司是运营驱动的，有些公司喜欢说自己技术驱动，而我认为快手是问题驱动的。”</p><p>加入快手半年后，刘霁发现最重要的技术问题之一，就是用户设备的性能限制。</p><p>从 Vine、Snapchat，再到今天的抖音和快手，短视频产品虽然形态大体不变，细微功能的迭代却是持续发生的。谁的特效更美观、有创意，谁的滤镜嵌套更精准、实时，决定了用户对不同短视频产品的粘性。更好的特效、滤镜，需要更强大的计算机视觉技术。但大比例用户使用的千元机，让优化特效和滤镜的难度倍增。</p><p>刘霁团队将模型压缩作为工作重点之一，采取了&nbsp;hardware aware（硬件感知）的思路，让性能低且参差不齐的设备都可以完成实时的手势、人脸识别、深度追踪和视频语义分割。相关论文《ECC: Platform-Independent Energy-Constrained Deep Neural Network Compression via a Bilinear Regression Model》得到 CVPR 2019 收录。</p><p>“世界上的另一个你”和虚拟主播，都体现了快手在模型设计和压缩方面的技术优势。尽管这些展示只是为了体现快手的计算机视觉能力，未来它们有望给普通用户也带去更多的欢乐。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/22/6F761Y6e2hXmJf_3m5H3tfTkfz6tN71p.JPG?x-oss-process=style/article-body\" alt=\"刘霁分享快手 AI 技术\" width=\"1280\" height=\"853\"><figcaption>刘霁分享快手 AI 技术</figcaption></figure><p>除了在快手领导西雅图的 Y-tech人工智能实验室、FeDA 商业化实验室（以及即将组建完成的第三个AI-游戏实验室），刘霁还在罗切斯特大学计算机科学系任教，主要研究方向包括机器学习、优化和强化学习等从学术到工业，他形成了一套跨界的新认知体系：</p><p>学术界往往崇尚把一个理论场景下的独立指标提高到极致，而工业界更需要在大规模用户的背景下解决综合性的问题。比方说，学术界喜欢看到最优秀的算法，而工业界需要针对问题场景设计一整套复杂的系统。</p><p>刘霁对硅星人表示，对于人才而言，快手的优势主要在于有丰富的问题场景和广阔的发展空间。“我们走的是一个务实的路线，用解决问题场景来实现技术对于人类的意义。我们鼓励发表论文，但我们更希望论文是解决实际问题基础上的副产品。”</p><p>随着前几年兴起的中国科技创业浪潮逐渐消退，用技术改变数以亿计人生活的机会越发难得。而成立八周年的快手，不但改变了中国短视频行业，让曾被遗忘的草根用户获得了表达和创作的平台，也成为了中国计算机视觉技术革命和应用创新的一支生力军。</p><p>“我觉得工业界最大的优势是效率高。比如我们很多实习生，短短两三个月做出来的算法就可以很快上线到产品里，对用户产生实际的影响。我觉得这是快手对于人才最大的吸引力之一，”刘霁表示。</p><p>快手的“魔性”展示在 CVPR 上吸引了众多参会者驻足体验，让他们在短短几分钟的时间里，从不食人间烟火的研究员变成了“老铁”——原因不外乎此。</p><p>刘霁管理的三个实验室，其总人数占快手员工总数不到1%。但就是这样一群研究者，为服务全球两亿——即将要达到三亿的用户规模发挥着独特的作用。</p><p>巧合的是，就在 CVPR 2019 正式议程召开的前夜，快手创始人宿华、程一笑突然向全体员工发布了内部信，明确提出了目标，在2020年春节之前实现3亿日活跃用户。信中也摒弃了快手过去低调、隐忍的风格，开始强调“变革”、“战斗”等词语。释放出了强有力的信号。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/22/2cw6WCY57Ca1rd9wC669n3NKmfKS8DiZ.png?x-oss-process=style/article-body\" alt=\"\" width=\"552\" height=\"312\"></figure><p>“看起来不错的数字背后，我们看到了深深的隐患：在长大的过程中，我们的肌肉开始变得无力，反应变慢，我们与用户的连接感知在变弱，”创始人写道。</p><p>2018一整年，快手实现了6,000万日活跃用户增长；这个数字在2019年春节到现在的五个月时间里又增长了4,000万，到达今天的2亿水平。</p><p>接下来半年再增加一亿，的确胆大，绝非空想，前提是这家成立八年的公司恢复初创时代的热情。</p><p>值得提及的是，宿华曾在去年表达过算法背后需要价值观指引的态度，和中美市场上一些明星公司和产品形成反差。</p><p>刘霁在接受硅星人采访时透露，快手坚持服务基层草根用户的普惠价值观，在大量用户产生交易需求的前提下，技术上虽然运用了许多先进的方法，比如推荐模型、强化学习等辅助广告竞价系统等，但仍然坚持相对更克制的价值观。</p><p>“真正能够赚到钱的公司，靠的不是技术，而是用技术去解决实际的问题，”刘霁表示，为此，快手接下来会在公司运作、产品迭代、技术突破和人才引进上都更加专业。</p><p>他说，希望能够在 CVPR 以及今后的更多学术顶会上结识更多的“老铁”。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/22/6n_m66284F22x3m6yJP6SGh1rsAM686n.jpeg?x-oss-process=style/article-body\" alt=\"CVPR 参会者包围了快手展台\" width=\"1280\" height=\"853\"><figcaption>CVPR 参会者包围了快手展台</figcaption></figure>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"光谱"},{"id":190077,"title":"麒麟810亮剑，它对华为意味着什么？","link":"https://www.pingwest.com/a/190077","category":"芯片","pubDate":"Sat, 22 Jun 2019 00:44:54 GMT","description":"<p>虽然在国际市场上仍在遭受美国方面的限制，但华为本身在研发上从未停歇。</p><p>借着华为nova 5系列手机产品的发布，华为麒麟第二款自研7nm SoC首次亮相，这款产品名为麒麟810。这也是继麒麟980之后，华为第二款7nm自研芯片，同时它也是华为首款8系列高性能芯片。</p><p>华为终端手机产品线总裁何刚在发布会上激动地表示：“自此华为也成为了全球首个同时拥有两款7nm SoC芯片的手机品牌。”</p><h3>与高通的竞争</h3><p>智能手机行业早有芯片的高中低档之分，麒麟8系列芯片就是介于麒麟7系列和旗舰9系列之间的新型号。</p><p>总体来看，麒麟810芯片亮点颇多，比如它采用了台积电的7nm制程，目前，高通旗下除旗舰芯片骁龙855使用台积电7nm工艺外，7系列新品基本为三星的10nm，最新的骁龙730也采用三星8nm；麒麟810将首次采用华为自研达芬奇架构NPU，而此前连旗舰麒麟980也采用的是寒武纪提供的NPU，而达芬奇架构的首次曝光在去年7月，这也是继去年华为推出达芬奇架构的云端AI芯片昇腾Ascend 910和310后，首次将达芬奇架构落地于终端芯片的NPU。</p><p>华为麒麟只是自用，虽然不直接与高通骁龙竞争，但华为手机产品在手机市场上与采用高通骁龙的手机产品展开性能对垒。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/KSc5mX5kQ92AeZ992mn_Y4fZweCf6Tby.png?x-oss-process=style/media_show_watermark\" alt=\"\" width=\"1001\" height=\"581\"></figure><p>华为提到达芬奇架构采用立体魔方的形式，可以总结为能效高，算子多，精度高。“所以我们带来了更好的NPU处理能力。”何刚说。</p><p>具体到AI性能，何刚引用瑞士苏黎世大学的一项跑分数据提到，在AI-Benchmark排名中，麒麟810以32280的成绩领先于骁龙855的25428分和骁龙730的13908分。麒麟810以32280排名第一，骁龙855则紧随其后。</p><p>在CPU对比环节，麒麟810采用两个旗舰级大核Cortex A76定制，六个小核Cortex A55，CPU主频为2.27GHz。</p><p>何刚提到麒麟810实现了更好的灵活调度，它的能效比表现更好。“在与骁龙730对比的时候，我们单核多个场景下会更好，应用冷启动时间对比上，麒麟810也是明显领先的。”</p><p>“而GPU定制了Mali-G52，画质更好，游戏场景经过特殊优化，性能对比它也是同样领先的。”麒麟810的CPU和GPU是全面提升。</p><p>在影像处理方面，麒麟810搭载旗舰级ISP图像处理器，拥有强大的夜景算法，能拍出亮度更高、宽容度更大的图片，图片细节会更好。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/99ZEj006djK_8fk5EZAGMyz2m1rXshz4.png?x-oss-process=style/media_show_watermark\" alt=\"\" width=\"987\" height=\"595\"></figure><p>值得一提的是通信技术，麒麟810延续了卓越的通信能力。麒麟810支持双卡双待双VoLTE体验，做到一卡上网、一卡VoLTE通话互不影响。</p><p>从华为在发布会现场的解读来看，麒麟9系列将负责极致科技的旗舰系列，8系列则冲击强劲性能的高端系列，而7系列则以更亲民均衡设计的中端系列为主。目前华为麒麟已经拥有从低到高的完整部署。</p><h3>更灵活的分配</h3><p>众所周知，高通去年推出了中端处理器骁龙710，成为中端芯片市场的王者。今年在推出AI性能更强的骁龙730新品的同时，还有更注重游戏性能的730G。多产品线将有助于手机公司打造更完善的产品阵列，而华为麒麟810的发布也将有助于华为旗下手机产品在定位上的重新分配。</p><p>据PingWest品玩了解，采用麒麟810的Nova 5比采用麒麟980的版本仅仅便宜了200块钱，在发布会上，何刚宣布麒麟810采用了最新达芬奇架构的NPU，其测试得分已经超越了旗舰麒麟980，麒麟810同时在GPU和影像方面表现不俗。麒麟810是华为底层技术的再次整合，它看起来是一个更具性价比的“水桶”产品。</p><p>华为也正是通过建立人群分的用户需求，堆叠自研核心技术的方式，让华为手机产品在市场上拥有更大范围的灵活性。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/ynbY3Y9C58GpEZRkftmwzAi4Jaetf8xk.png?x-oss-process=style/article-body\" alt=\"华为供图\" width=\"1098\" height=\"734\"><figcaption>华为供图</figcaption></figure><p>以华为刚刚发布的nova 5系列手机为例。华为通过nova 5系列首发了麒麟810，在更高端的nova 5 Pro上则采用的是麒麟980，在更低价位段的区间，华为nova 5i则配备了麒麟710。但从某些性能上看，麒麟810配的是两个大核加六个小核，它的实际使用体验在很多场景接近于麒麟980。</p><p>两个大核加六个小核则是一种更高能效比的配置方式，何刚认为麒麟810是一个更好的、更均衡的产品。</p><p>“过去我们大小核的问题是大核不够大，所以你（性能）也上不去，那么这次大核我们足够大，只用了两个，但两个我认为在手机体系下是一种非常聪明的方式，它的使用效果会最好，所以这次我们把麒麟810定位到了一个更高的层面上。”在未来，他认为麒麟810将更多的用在3000元价位段的产品上。</p><p>之所以nova 5系列还有麒麟710的产品，何刚表示，这正是为了让nova 5i覆盖更低的价位段。“所以目前我们nova 5i与nova 5，nova 5 Pro三款搭配在一起，覆盖了更多的价格段位，这也是一个比较好的方式。”</p><h3>进攻的意图</h3><p>华为麒麟产品的这种灵活组合，广覆盖的优势同时也建立在华为手机的出货量基础之上。据何刚提到，截至5月30日，华为智能手机发货量突破1亿台，相较于过去四年，这是华为首次在上半年完成1亿台销量目标，这个速度比2018年还提前了49天。此前，华为曾提到2019年的目标是2.5亿台。</p><p>此前华为创始人任正非在“A Coffee With Ren”的活动中提到，受制于大环境等因素，华为手机业务在海外市场将减产40%。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/RX0n8Z7EPbraPp71M4snd0riJpf5HbWp.jpeg?x-oss-process=style/article-body\" alt=\"华为终端手机产品线总裁何刚，华为供图\" width=\"5184\" height=\"3456\"><figcaption>华为终端手机产品线总裁何刚，华为供图</figcaption></figure><p>何刚在接受包括PingWest品玩在内的媒体采访时表示，海外销售确实受到了一定影响，但数字并不太准确（没那么多）。他进一步提到，“中国区增长很快，现在还在持续增长。”此前，华为计划2019年在中国智能手机市场的占有率达到50%。</p><p>华为是否还要继续加大海外市场投入，还是转而将核心战线拉回国内？何刚表示，国内和海外市场未来都还会持续不断地投入。</p><p>华为手机最近在中国的销售业务进展迅猛。据了解，最近华为手机业务在中国市场份额已接近37%，增速明显。华为在欧洲的业务进展同样不错，华为西欧消费者业务总裁在这周五表示，过去几天内，华为手机在欧洲的销量有所上升。</p><p>这一切归根到底都源自技术投入，核心技术的优化组合面向着不同市场，切中了不同消费者的痛点和需求。而麒麟810也将成为华为手机在战场上的核心弹药。</p><p>在这个时间段，麒麟810应该也是华为在国际芯片战役上的一次预备演习。麒麟810在这个敏感时间段的快速推出、中端芯片就采用的7nm的制程以及自研的达芬奇架构的加入也在暗示着下半年华为即将发布的旗舰芯片麒麟985。那个时候，才是华为麒麟真正的亮剑时刻。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"王飞"},{"id":190079,"title":"苹果新一代iPad将使用三星OLED屏","link":"https://www.pingwest.com/w/190079","category":"","pubDate":"Sat, 22 Jun 2019 00:36:28 GMT","description":"<p>PingWest品玩6月22日讯，韩国The Elec News报道称，苹果正在向三星订购OLED屏幕，用于未来的“笔记本电脑和平板电脑”。</p><p>三星已与苹果公司就为16英寸MacBook提供OLED屏幕进行了谈判，此举是为了解决两家科技巨头之间数百万美元的合同争议。</p><p>由于用于iPhone的 OLED 屏需求减少，苹果已向韩国制造商三星增加用于MacBook和iPad的OLED屏，以此规避罚款。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"陆"},{"id":190066,"title":"MONO 观影团 | 6月，一路北上纪录生活","link":"https://www.pingwest.com/a/190066","category":"电影","pubDate":"Fri, 21 Jun 2019 09:53:27 GMT","description":"<p>“我可以从短片中看到那些充满意义又能体现导演个性和创意的作品。”</p><p>2018华时代全球短片节（HISFF）终审评委李沧东在终审环节结束后对记者说。同时，他也提出了疑问：“<strong>我一直在思考电影作为一种媒介该如何与大众进行交流？</strong>”</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/J0cXrAHK6e551TGz41xi1j8XS6Rpc3MD.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"720\"></figure><p>李沧东（左）张杨（右）</p><p>带着这样的疑问，HISFF团队进行了探索，推出“将公共空间改造成电影院，探索适合短片的消费场景”计划：</p><p>2018年，HISFF全球短片节已陆续在全国 824个线下放映场所开展公共空间展映合作，其中包括美/英/法国等文化艺术中心、优客工场/梦想加等共享办公空间等，并取得了热烈的反响。</p><p>2019年下半年，HISFF持续联合全国十座城市（北京、杭州、广州、上海、深圳、南京、成都、西安、武汉、厦门）共20+家书店，联合举办短片展映活动。放映主题涵盖纪录片单元、儿童单元、女性单元等，类型涵盖纪录片、剧情片、动画片等。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/FAmCr8E28CeRCADDJBGcZf784A7Qbd6W.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"484\" height=\"671\"></figure><p>你是否观察过自己周围的人和事，是否因为影像中的一瞬而联想到现实里的故事？</p><p>6月，HISFF推出的#一半是书店，一半是短片#的第一季主题活动，将HISFF优秀的纪录短片带给了四城观众。从广州一路到北京，这次的北上之旅，创作者们带着他们纪录的点滴，再次融进新的城市与人，与之发生奇妙的碰撞。</p><p><br>&nbsp;</p><p><strong>扬帆</strong></p><p><strong>广州·联合书店丨纪录——不是去定义“意义”</strong></p><p>“你拍摄纪录片的意义是什么？”<br>&nbsp;</p><p>映后交流中，一位观众这样问《爱山记》的导演洪嘉宝。诚然，每部作品或许都有创作者的创作意图在里面，而嘉宝却没有把“意义”看得那么重要。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/8yYGHBj1Q8B1r1y1hkRP5bBGZw2ShpYQ.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"810\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;洪嘉宝（右）</p><p>“<strong>电影是多面体，每个观众看的角度都不同。</strong>我拍片子就是我对生活有很大的质疑，我拍摄爱山（主人公）时会参入一些我对生命的想法在里面。你想要获得的东西和你本人的处境有关，但我不需要在片子中看到意义。<strong>我认为片子拍完了它本身的意图就消失了，只有在观察你的拍摄者时你才产生意图。</strong>”</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/1KfA81dH9P98zZ58JMZHM1eWWe181tMf.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"810\"></figure><p>嘉宝的回答并不是在“怼”观众，相反，她阐释了自己对“纪录片”三个字的理解。如同她的作品《爱山记》一样，一部讲述盲人爱山的个人“传记”电影，只有5分钟的内容，你却看得眼花缭乱：动画拼贴加上京韵大鼓的解说，多元化的形式让人难以把它归类到纪录、实验、还是动画的其中任何一项。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/7zAH6y2K1b2S7sHjbEYB18z1n1wfKm6N.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"675\"></figure><p>嘉宝讲述，获奖过程也很“艰辛”：短片最早投的是动画单元，然后被调到纪录单元，最后在实验单元拿到了大奖。</p><p>《爱山记》无疑让观众看到了纪录片的多种可能性，而那些未知的艺术边界，还等着更多青年导演来探索与发现。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/8HajFxcPXW4123Sm2whP7Z4zi22c_t11.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"810\"></figure><p>&nbsp;</p><p><strong>起航</strong></p><p><strong>杭州·单向空间丨纪录——不是猎奇</strong></p><p>拍摄《风烛明灭，长如瞬间》是刘珉上研一时的作品，因为与南加州大学一起合作拍摄，全片制作周期只有45天，用14天拍摄完成。因为在本科时期就拍摄过相似题材，所以再次走入养老院，刘珉感到并不陌生。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/wCyrW13wiSzzstnMsMc4wstsEaGhAPYK.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"1527\"></figure><p>刘珉以外国人Joseph被送进松堂关怀医院的事件为切入点，拍摄了几组医院老人的故事。医院，总能让人联想到死亡，但“死亡”这个深刻的主题并不是刘珉想表达的唯一主题。他说，老人在面对死亡前的那种心态和各自对生死的看法才是他最想挖掘的。<br>&nbsp;</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/ah6E5Qp5i6YTBHRwfPxQ5bDJTb8Z1d11.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"810\"></figure><p>在第一次接触养老院题材时，他也是带着猎奇的视角进行采访和拍摄，但时隔几年以后，当他再次走近这些老人，他觉得自己变得更加从容，而这种从容恰恰是受到老人们从容的生活态度的影响。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/ebrt6Nc16r4_ikGsjRH5NGj11fs6WH73.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"810\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;刘珉（中）</p><p>交流中，刘珉还谈了谈他对短片市场的看法。“或许很多人把短片当做学生作品来看待，但事实上在全球范围内，短片已经越来越普遍，短片也有相应正规的大型赛事。如<strong>奥伯豪森短片节</strong>、<strong>澳大利亚闪光短片节</strong>、<strong>棕榈泉短片节</strong>，以及有“短片戛纳”美誉的<strong>法国克莱蒙费朗短片节</strong>都是全球知名的短片节。”</p><p>而时下短视频的兴起也成为一种不可逆的趋势，面对这个问题，刘珉说：“大家专注、集中的时间越来越少，所以短视频是一种潮流，所有的潮流都会出现迭代，复合、交织在一块，而<strong>创作就是不断怀疑和自我怀疑的过程</strong>。”</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/CXhYRmY1zTBtJ75pweJ00HD1tTnkE831.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"720\"></figure><p>在杭州这站中，<strong>网易蜗牛读书馆</strong>和<strong>梦想芸台</strong>也相继展映了《中国马拉松的黑中介》、《新闻编辑室》、《江南弃儿》、《初三四班》等作品。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/3d8e1sBxkSd6p8kcN16P81jAZcpcrnz6.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"720\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;《初三四班》陆春桥<br>&nbsp;</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/4pE3hCcjc6Zc5XdC01Jrcac3M306n1E_.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"720\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;陆春桥（左）</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/3Xzp1B63Fp2cC4DFbec21i517Z44pxZn.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"720\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;《米玛拉姆》的导演祝烟雯与现场观众分享了她创作的故事。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/AnB55417r6BcGDPcyNzPWPxC1n2W8d8z.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"810\"></figure><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/2Qi9M92djXdzd6EE2HT1j2t8G36DM5MD.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"810\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 梦想芸台《米姆拉姆》分享会</p><p>&nbsp;</p><p><strong>径流</strong><br><strong>上海·思南书局丨纪录——是承载历史的时光机</strong></p><p>胡一平的《手书》，旨在通过一封封普通的家书，展现当年不同人家的生活细节，回顾了改革开放前夕人们的生活状态。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/JGW89NdmrK8ePets7x1pa91smJXDCeky.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"807\"></figure><p>&nbsp;</p><p>《手书》最大的亮点就是4分半的一镜到底，虽然其中包含两个剪辑点，但这样的考验也难住了胡一平。<br>&nbsp;</p><p>“运动镜头的拍摄只采用了一个10米的摇臂和一个直轨来完成，跟焦也只有一个人来操作。拍摄一个镜头就要花费4小时左右。”胡一平说。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/QK0XGW2K2jeikemyrw1BzReYfATNS3n8.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"810\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 胡一平（右） 祝烟雯（中）<br>&nbsp;</p><p>拍摄大学教授时，胡一平也使出了浑身解数，因为涉及到沟通，虽然老教授只有几句台词，但胡一平和现场的工作人员为了这几句台词和老教授都磨破了嘴皮。</p><p>“我做这个题材就是想让年轻人回望历史，<strong>历史并不枯燥无聊，它有很多有趣的点</strong>，像书信能承载不同人的过去。”</p><p>虽然辛苦，但是《手书》生动的表达形式吸引了现场许多观众的兴趣。历史，也因沉浸于影像之中而散发出无限光辉。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/tFA1iG1z7s5BEDZ5ke271D3B7_bbN6r1.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"810\"></figure><p><br><strong>尾声</strong></p><p><strong>北京·上海三联书店READWAY丨纪录——是聆听别人的故事</strong></p><p>年初上映的《四个春天》，让私影像第一次在中国院线亮相，走进大众视野。将镜头对准家人，大概是一部分青年导演处女作的不二选择。周天一也不例外，他的短片《我的爷爷奶奶》，同样也是一部饱含温情的作品。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/1y5B81khyP3E16h5_w65x50261za56wT.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"608\"></figure><p>不过，谁也没有想到的是，原先周天一并没有想拍摄爷爷奶奶，他最早只是拿着摄影机纪录着一只在老家的猫。拍着拍着，拍成了爷爷奶奶的“生活日常”。大概创作都有偶然性，只不过周天一将这个“偶然性”坚持了6年。</p><p>这6年中，周天一成为那个回家探望老人次数最多的人，与爷爷奶奶相处的日子，让他更加了解老人的内心状态，也有幸与他们一起分享生活中的喜怒哀乐。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/6GZD2rWwDwPr1C_9Fa69m6Sbr3w3P1dn.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"608\"></figure><p>周天一拍摄的素材足以剪出一个5小时的电影，他却选择先拿短片练手。当然，他下一步准备把这个片子制作成一个90分钟的长片版本。被问及短片和长片的区别，他说：“我的结构风格会有所改变，<strong>因为短片更多是表达一个情绪，而长片则需要完整的讲一个故事。因此故事性会增添，同时会深挖主题。</strong>”</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/82XtQtxb16Kj72t66JZ9P11E6mS1secD.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"810\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;周天一（右）</p><p>但即便处女作拍了自己的爷爷奶奶，对于纪录片题材的选择，周天一更喜欢听别人讲故事，他说，在与别人的交流中能获取灵感，每个人都有不同的经历，那些有趣的经历也许就是下一个他会拍摄的题材。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/R7B2jP_s9Pz265w6J5rh8PhsB8m1d16n.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"810\"></figure><p>&nbsp;</p><p><br><strong>北京·单向空间丨纪录——是记住伤痛，向阳生活</strong></p><p>2018年恰逢“512”汶川地震十周年纪念。2017年年末，余润泽跟随范俭导演重回地震灾区，拍摄了《十年：吾儿勿忘》系列短片。其中余润泽拍摄的鲁哥一家人获得了2018华时代全球短片节终审评委李沧东导演的特别提及。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/1x64yhch6TmYHjTtzx8JhEY1kxZyG77f.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"810\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 余润泽（右）</p><p>揭露伤疤，是纪录片创作最难拿捏的尺度，这对于余润泽来说是不小的挑战。刚到都江堰聚源镇时，原本选择拍摄的家庭因种种原因最终没有拍成。余润泽很快发现了好客、热情的鲁淘洪和周乐华夫妇，然而，在他们积极乐观的生活背后，也有一片抹不去的阴霾：他们在汶川地震中失去了儿子，而2010年出生的女儿确诊患有罕见病。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/aP28APSHySiQei1p1ySGC48jz1chQTHC.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1000\" height=\"662\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;鲁雨乔<br>&nbsp;</p><p>鲁雨乔在9个月大时被确诊为神经性母细胞瘤。夫妇俩砸锅卖铁为女儿治病，虽最终治好了病，但小雨桥还是留下了后遗症——无法行走，言语能力很差。但这一家三口没有被厄运打败，多苦的日子都熬过来了，夫妇俩一同陪伴女儿成长，生活中的嬉笑打闹打动了现场很多观众。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/wa_215FeFTE51N8K2WkXpYfX6M652DAR.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1000\" height=\"666\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;母亲周乐华推着小雨乔<br>&nbsp;</p><p>其中一位观众分享到：“结尾父亲拉着女儿的手一起跳舞的场景很感动我，让我觉得人类的爱是源源不断的，希望也是源源不断的。”</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/ihrxR6GJ7HexQ3yD4jkZKE9Qpb21saia.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1000\" height=\"562\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;鲁哥一家<br>&nbsp;</p><p>正如导演余润泽所说，<strong>拍摄这样的影片就是希望大家能相信爱，相信爱的力量。</strong>而面对“纪录片中表现人在困境中挣扎，如何与拍摄对象保持冷静客观的距离”这样的问题时，余润泽表现得很坦然，他说：“这要看是长片还是短片，如果时间充足你可以与拍摄对象先交流，融入在一起。我是2017年9月去的，所以没有太多时间建立信任，但好在鲁哥一家是很坦诚、直爽的，所以建立信任没有那么难。”</p><p>记录的价值，或许就在于以真诚的心对待每一个值得呵护的个体。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/s20cwP8M81Z_pcAZC4Y2JjQ04m55TT1B.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"810\"></figure><p><br><strong>北京·码字人丨纪录——是否应该掺杂个人情感？</strong></p><p>除了揭露伤疤是创作者难拿捏分寸的事，如何与拍摄对象保持客观冷静的距离也是创作者会面临的难题。</p><p>显然，这道难题对于刘思茗来说还未得到好的答案。《还死债》是刘思茗毕业后跟随电视台拍摄的其中一个选题，后来项目夭折，直到2018年思茗读研期间，她又重拾这个选题再次拍摄。《还死债》主要讲述了64岁的山东农妇陈万枝，为去世的儿子还生前所欠下的五万元债务的故事。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/eJd7c1edW511_QNkCXTDHS5c1Fy71kph.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"720\" height=\"1280\"></figure><p>然而在拍摄期间，思茗和陈万枝的情感越来越深厚，片中有一段陈万枝来到天津寻找儿子生前的工作领导高姐的片段，陈万枝在天津客运站四处寻人无果，心急的导演甚至告诉她要去主动借电话来解决问题。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/Z4PHmDdcc2CQA_1a6441s5SzHACF1cQ2.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"810\"></figure><p><br>导演是否能干预拍摄对象？现场有一位观众提出质疑：“在客运站的时候工作人员提出不让拍摄，非常明显你的拍摄给陈万枝寻找高姐形成阻碍，虽然你与陈万枝感情深厚，但是从拍摄手法上来说对她是一种伤害。无论从纪实的手法，还是从帮助的角度出发，你的呈现方式都存在问题。”</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/Jb1tH64h31Fnc6jpDtxpE65Z7cAS3h2F.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"810\"></figure><p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;刘思茗（右）<br>&nbsp;</p><p>当然，也有观众提出不一样的看法：<strong>一旦拍摄形成，导演的拍摄也成为一个新的事件</strong>，那么导演的拍摄行为和陈万枝的寻人之路应该作为一个整体来看。所以陈万枝最终能否成功找到人已经不是孤立的事件，她会受导演拍摄的影响，这个结果也不能孤立来看。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/pK1t_6pDwBJQdsXC4YDmEi226wksbP1E.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"810\"></figure><p>记录远没有结束，旅行也一直在路上。相信这次纪录片分享之旅让更多对纪录片这种类型的片子有了更多想法。</p><p>当然，#一半是书店，一半是短片#主题活动会持续进行，下一站我们将走进哪家书店，分享什么类型的片子？大家敬请期待吧！</p><p>&nbsp;</p><p>编辑、撰文丨徐须臾</p><p>Image丨现场照片由书店提供、部分短片剧照</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"钟文"},{"id":190059,"title":"雷军：小米手机产品线完成初步梳理，分小米和Redmi两条线","link":"https://www.pingwest.com/w/190059","category":"","pubDate":"Fri, 21 Jun 2019 08:17:45 GMT","description":"<p>PingWest品玩6月21日讯，小米创始人兼CEO雷军今日在<a href=\"https://weibo.com/1749127163/HzVJEuJKi?filter=hot&amp;root_comment_id=0&amp;type=comment#_rnd1561105089096\">微博宣布</a>，小米手机产品线已完成初步梳理，分小米和Redmi两条线：</p><p>小米品牌探索黑科技，中高端，专注新零售市场。（1）小米数字系列，小米9 / 小米9SE；（2）小米MIX系列，超艺术的商务旗舰；（3）新系列CC，全球年轻人的潮流手机。今年没有计划出新款Max和Note。<br><br>Redmi品牌注重高品质，极致性价比，专注电商市场。全产品线共六款：Redmi 7A, Redmi 7, Redmi Note 7, Redmi Note 7 Pro, Redmi K20 / K20 Pro。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"杜雪"},{"id":190056,"title":"鸿海精密董事长将由刘扬伟接任","link":"https://www.pingwest.com/w/190056","category":"","pubDate":"Fri, 21 Jun 2019 08:11:09 GMT","description":"<p>PingWest品玩6月21日讯，<a href=\"https://mp.weixin.qq.com/s/JITc44mQbX3wpXAL3j-yBA\">富士康官方微信公众号今日宣布</a>，鸿海精密于今日召开2019年度股东大会，经股东票选通过新任董监事成员，并于股东会后举行董事会推选董事长。董事长郭台铭本届任期在六月底届满后，将改由鸿海精密工业股份有限公司董事暨富士康科技集团S次集团总经理刘扬伟接任，生效日期自2019年7月1日。</p><p>股东会还顺利改选新董事。新任董事包括郭台铭、鸿海副总裁兼亚太电信董事长吕芳铭、鸿腾六零八八精密科技主席卢松青、鸿海S次集团总经理兼京鼎董事长刘扬伟、工业富联副董事长李杰、夏普(Sharp)社长戴正吴，以及独立董事王国城、郭大维和龚国权。</p><p>刘扬伟半导体资历丰厚，曾创办Integrated Telecom Express Inc.、Young Micro等公司，因而深获郭台铭倚重。刘曾在鸿海旗下华升电子（华升与鸿准合并后改名为鸿准）与郭台铭共事。刘扬伟还曾担任郭台铭特别助理等职务，在鸿海集团任职已逾十年，常被郭台铭称许是干部学习的榜样。</p><p>2019年5月10日，鸿海集团召开董事会，宣布最新6席一般董事改选提名名单，刘扬伟位列其中。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/X23z55wd1r81FW6Hk18CT1xx1M54YKbj.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1080\" height=\"720\"></figure>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"杜雪"},{"id":190054,"title":"上交所启动科创板发行上市保荐业务现场督导","link":"https://www.pingwest.com/w/190054","category":"","pubDate":"Fri, 21 Jun 2019 07:52:48 GMT","description":"<p>PingWest品玩6月21日讯，<a href=\"https://mp.weixin.qq.com/s/eRhRDTamwUAhykII1ZTOcA\">据“上交所发布”消息</a>，日前，上交所启动了科创板发行上市保荐业务的现场督导工作。</p><p>首次督导涉及两家保荐机构，上交所将分别派员前往保荐机构所在地。本次现场督导预计两周左右完成，该时间计入上交所审核问询时间，但不计入发行人回复时间。</p><p>同时，现场督导不影响审核程序的推进，审核无须中止。</p><p>对现场督导中发现的问题，上交所将按照规定予以处理，并纳入保荐机构执业质量评价。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"陆"},{"id":190051,"title":"华为发布nova 5，搭载7nm制程麒麟810处理器","link":"https://www.pingwest.com/w/190051","category":"","pubDate":"Fri, 21 Jun 2019 07:14:36 GMT","description":"<p>PingWest品玩6月21日讯，华为今日召开新品发布会，正式推出次旗舰nova 5系列新品手机。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/CY8G6Bz504Y3xYzpNMj4m6eW5n77FPZ1.png?x-oss-process=style/article-body\" alt=\"\" width=\"1056\" height=\"1590\"></figure><p>另外，华为此次也发布了全新的麒麟810处理器，麒麟810采用7nm工艺制程，搭载了华为自研的达芬奇架构，使用定制GPU（Mali-G52 6核）；采用华为HiAI 2.0技术：AI影像，AI游戏和AI美音；有着旗舰级ISP图像处理器。此外也搭载了麒麟Gaming+技术，支持双卡双待（双VoLTE）。</p><p>麒麟810AI跑分超过3.2万分，优于高通骁龙855的2.5万分。</p><p>另外，麒麟810在CPU、GPU等方面的性能表现也大幅优于高通骁龙730。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"陆"},{"id":190048,"title":"特斯拉被工会指控随意解聘和监视员工","link":"https://www.pingwest.com/w/190048","category":"","pubDate":"Fri, 21 Jun 2019 05:41:58 GMT","description":"<p>PingWest品玩6月21日讯，据electrek报道，特斯拉位于纽约布法罗的太阳能电池板工厂工会指责特斯拉违反了劳动法，对员工进行了解雇和监视。</p><p>去年12月，部分特斯拉&nbsp;Gigafactory 2员工在国际电气工人兄弟会（International Brotherhood of Electrical Workers）与美国钢铁工人联合会（United Steelworkers）联手组织下，开始组建工会，以争取获得更高的薪资。之前，特斯拉已经成功阻止加利福尼亚州弗里蒙特汽车工厂内美国汽车工人联合会尝试组建工会一事。</p><p>过去几年来，特斯拉和马斯克一直因破坏员工组织工会而臭名昭著。2017年2月，马斯克指控一名工厂工人抹黑公司，后者在博客平台Medium上概述了特斯拉存在的一些问题。同月，特斯拉的员工迈克尔·桑切斯（Michael Sanchez）声称他被安保请出工厂，因为他把组建工会的传单发给同事。</p><p>日前，&nbsp;Gigafactory 2工会向美国国家劳工关系委员会（NLRB）提起诉讼，指控特斯拉通过解雇和强制行动阻止工会的努力。</p><p>工会对特斯拉的起诉主要包括：（1）解雇（包括裁员及拒绝聘用）；（2）胁迫行为（监视等）。</p><p>对此，特斯拉表示，“毫无根据”。特斯拉发言人称，“特斯拉非常重视布法罗工厂的员工，尊重他们的组织权利。上述指控毫无根据，我们将对NLRB的调查程序作出回应。”</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"陆"},{"id":190037,"title":"菲律宾开通首个5G商用网络 华为是核心供应商","link":"https://www.pingwest.com/w/190037","category":"","pubDate":"Fri, 21 Jun 2019 02:16:59 GMT","description":"<p>PingWest品玩6月21日讯，<a href=\"http://www.xinhuanet.com/world/2019-06/21/c_1124652913.htm\">据新华社报道</a>，菲律宾电信巨头环球电信公司20日正式启动该国首个5G商用网络服务，华为公司是其核心设备供应商。</p><p>菲律宾也因此成为东南亚首个开通5G网络的国家。</p><p>环球电信公司首席商务官阿尔韦托·拉腊萨瓦尔对媒体表示，他们的5G网络使用的是华为公司设备。商用网络将率先在菲律宾的家庭和办公宽带服务中推广应用。</p><p>环球电信此前表示，5G技术商用后能够帮助当地将网络传输速度提升至100兆比特每秒。</p><p>菲律宾两大电信运营商——环球电信和PLDT电信近年来一直在使用华为公司的技术，且两家公司都已经与华为签署合作协议，将使用华为设备在菲律宾兴建5G网络基础设施。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"陆"},{"id":190036,"title":"腾讯投资的网约车平台OnTime将于本月上线","link":"https://www.pingwest.com/w/190036","category":"","pubDate":"Fri, 21 Jun 2019 02:14:13 GMT","description":"<p>PingWest品玩6月21日讯，据网易科技报道，由腾讯投资的网约车平台OnTime将于本月晚些时候上线，成为最新进入中国网约车市场的玩家。</p><p>OnTime将首先在香港提供服务，然后逐步扩展至整个华南地区。正式上线前，今明两天也在广州地区可花0.01元叫到OnTime车。</p><p>除了腾讯之外，OnTime的其他投资者还包括广汽集团和广州公交集团。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"陆"},{"id":190030,"title":"郭台铭正式卸任鸿海董事长","link":"https://www.pingwest.com/w/190030","category":"","pubDate":"Fri, 21 Jun 2019 01:54:09 GMT","description":"<p>PingWest品玩6月21日讯，<a href=\"http://cdn1.ettoday.net/news/20190621/1472095.htm\">据ETtoday新闻云报道</a>，今日鸿海集团召开股东大会，郭台铭最后一次以董事长身份出席鸿海股东会，并将于董事会后正式退位。</p><p>郭台铭强调，鸿海正运用过去四十余年累积的核心制造技术基础，积极往工业互联网应用发展，这项长期的升级推展工作，借助大数据、AI 和自动化发展成果，在集团内部推行已初显成效。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/21/pa4Sy83p2kG868EexGYdSb1p55wdExkr.jpg?x-oss-process=style/article-body\" alt=\"郭台铭在致词时表示他今天将请假，不主持股东会\" width=\"600\" height=\"450\"><figcaption>郭台铭在致词时表示他今天将请假，不主持股东会</figcaption></figure><p>郭台铭致词时表示，他今天因为有其他要事要请假，因此不会亲自主持股东会，“请各位谅解”，交由董事吕芳铭主持。</p><p>同时郭台铭表示“决定淡出鸿海，公司将交给经营委员会九人小组，各位股东放心，他们一定会做得比我更好。”</p><p>虽然不主持股东会，但郭台铭强调，在今天股东会结束后，他会发表相关感言，随即离场。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"陆"},{"id":188638,"title":"豆瓣青年征友图鉴","link":"https://www.pingwest.com/a/188638","category":"亚文化","pubDate":"Fri, 21 Jun 2019 01:39:02 GMT","description":"<p>最近一阵豆瓣特别流行征友，上至70后单亲妈妈，下至00后初中生，都希望能在这里找到志趣相投的朋友或恋人。</p><p>豆瓣是文艺青年们的“精神角落”，它独特的社区氛围也催生出独特的豆瓣特色征友方式——比如在征友帖下面的评论中，你会时不时看到有人就“《流浪地球》该打一星还是五星”的问题当场开撕。</p><p>不论如何，踊跃的豆友们成功开启了豆瓣的另一个隐藏属性：大型婚恋交友社区。怀抱各不相同的目的，寂寞的人在此相遇。</p><h2>“希望被靠近，但又谨小慎微”</h2><p>今年五一，阿满刚刚注册豆瓣，她给自己选了一个“社会主义加班人”的头像。</p><p>从她的豆瓣主页很难看出她是一个怎样的人，除了一部标记过“想看”的第六季《神盾局特工》，余下的就只有她发布在“豆瓣征友大会”话题下的征友信息。</p><blockquote><p>刚玩豆瓣，本人女，92年，211硕士毕业，兴趣广泛，喜欢打羽毛球，骑行，听歌，看电影刷剧，但是不喜欢看悲伤的，怕自己代入感强，思想很开放，实际很保守，希望能找到兴趣相投的异性或者同性朋友</p></blockquote><p>只是寥寥数语很难让人把她和数万征友青年区别开来，且没有照片。</p><p>对于阿满来说，豆瓣完全是一个新鲜玩意。她在安徽一个四线城市做环境保护工作，生活半径十分有限，但又不愿安于现状。直到一个玩豆瓣的好友启发了她。</p><p>好友的亲身经历告诉她，在豆瓣上能够结识来自不同行业的有趣的人，拓宽自己的视野。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/05/27/4Z85_tzpDX6ta4XRahSaf4a5QKzjejeP.jpeg?x-oss-process=style/article-body\" alt=\"\" width=\"750\" height=\"302\"></figure><p>“我是真心想交到朋友的那种。”对于陌生人，阿满尽量表现得坦诚，虽然面对这个刚上手的App，她还非常生涩。</p><p>她也听说现在网上交友的人很多都动机不纯，已经降低了期望值。但她还是鼓足勇气决定一试，万一呢？</p><p>希望被靠近，但又谨小慎微，这大概是现在许多豆瓣征友青年的画像。</p><p>在聊过几句之后，阿满再也没有出现。</p><h2>“谈恋爱很甜蜜，结婚才辛苦”</h2><p>相较之下，大叔们的姿态要开放得多。</p><p>龙叔早在2013年就注册了豆瓣，但并不活跃。豆瓣对他来说更多是一个工具，用来标记他参加过和感兴趣的同城活动。</p><p>想到龙叔人在文青聚居的杭州，他怎么用豆瓣也就不奇怪了。</p><p>大叔不是别人叫的，他也这么介绍自己。今年他已经过了35岁，至今未婚，不过他不是来征婚的，而是和阿满一样想征友。</p><blockquote><p>大叔一个，坐标杭州，想在豆瓣上征豆友(男女皆可)交换一下思想，能够知道现在的年轻人的各种快乐和烦恼，也能够使自己不落伍，同样自己的人生经历可能对年轻人在处理人际关系和人生三岔口时也有帮助。目的大家共同进步!</p></blockquote><p>龙叔本身从事游戏硬件工作。他说自己从小被外婆带大，所以很愿意和阅历更丰富的老人聊天，但年轻人“代表未来”，所以来了豆瓣。</p><p>就像自我介绍的那样，龙叔确实也非常好为人师。</p><p>至少在涉及“是否要结婚”这个话题的时候，他的言语间就充满了中年人的懊悔，“能脱单就脱单吧！我平时也是这样劝年轻人不要学我，尽管单身现在很爽，也没啥负担，但现在的快乐是在透支将来的快乐的！”</p><p>很想知道大叔为什么这么喜欢用感叹号。</p><p>“一个人自由是自由，但将来老了走不动路了你想过没有？”他接着反问。</p><p>为什么被父母逼婚之后，还要在豆瓣被追问人生的意义？年轻人决定火速逃离现场。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/05/27/EZFfw4Gr3H83Sk513eQ5Z43H48ESX53a.jpeg?x-oss-process=style/article-body\" alt=\"\" width=\"750\" height=\"456\"></figure><h2>“发征友贴也是一种享受”</h2><p>热闹之中也总有一些“状况外”的，比如这位来自台湾的朋友。</p><p>1989年出生的Vina人在台南，在一家不动产公司做秘书，按时上下班，生活很清闲。她打算今年7月去泰国度假，在查旅行资料的时候，看到有网站在推荐豆瓣App。</p><p>这就是故事的开始，Vina就这么注册了豆瓣。</p><p>当得知豆瓣有很多文青在用的时候，Vina表现得非常惊讶，或许她以为豆瓣就是Facebook的大陆版。</p><p>从注册到发征友帖，她用了不到1天时间。</p><blockquote><p>嗨～我是來自台南的女孩～～</p><p>或許大家看到會覺得遠也覺得奇怪～</p><p>怎麼會有台灣的女孩來這裡～</p><p>……</p><p>會來這裡就想跟不同地方的人多認識交流，</p><p>分享生活點滴大小事也好～</p></blockquote><p>对于本身性格就很开朗喜欢交朋友的人来说，发发征友帖简直是一种享受。因为是豆瓣上的“稀有物种”，Vina的征友帖很快得到了回应，她的反馈也非常热情。</p><p>许多人对她感兴趣的点在于，台湾好不好玩，台湾什么东西好吃，以及台湾话好不好听（？）。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/05/27/cNZrFHMeJi258bZpsezam3hQ6545i51z.jpeg?x-oss-process=style/article-body\" alt=\"\" width=\"750\" height=\"728\"></figure><p>对于Vina来说，很多中国大陆常用的词汇闻所未闻，就比如她理解的“台湾腔”等于台语，她也不懂“坐班”和“苦逼”是什么意思。</p><p>所以对于Vina来说，豆瓣征友的意义也许就在这里。</p><p>不过她说，短期内就不期望在豆瓣找到旅伴了。</p><h2>“即便有妹子追，还是找不到”</h2><p>胖虎是几个人里最早开始征友的。</p><p>他的征友帖已经挂了一个多月。这次，他决定再发最后一次，如果还遇不到合适的人，就准备彻底断了在豆瓣征友的念头。</p><blockquote><p>我收入不多但也一定是同龄人（91年）中不少的了。</p><p>无房无车(车是摇到号瞬间就可以有的。</p><p>人的话，也算是有趣的吧，偶尔跟朋友一起在798策展，摄影啊旅行什么的。之前接过写真，相信我可以把你拍得是朋友圈里的王者，让所有人羡慕。</p><p>……</p></blockquote><p>相比之下，胖虎的物质条件在豆瓣已经算中上水平，而且有很多女生理想型的180+的身高、会拍照，以及知名旅游网站产品设计师的工作背景。</p><p>但胖虎还是找不到女朋友。</p><p>他觉得自己在现实生活中找不到女朋友的原因是“忙且懒”，很难遇到一个觉得合适的人，即便是“有妹子追”。</p><p>不过他好像不很自知为什么在豆瓣也找不到。</p><p>直到问到为什么要用小号发征友帖的时候，和他对话的女生才算明白。</p><p>他的回答是：“想着用小号可以方便一些，哪怕找不到女票，如果能找到稳定的py其实也不错。”</p><h2>“依然不相信网上交友这件事”</h2><p>今年26岁、在一家知名航空公司做人力资源管理的温大壮并不是一个乐意在网上征友的人。</p><p>尽管她觉得单看豆瓣上许多征友的豆友也很有意思，但她觉得自己依然本能地不信任网上交友这件事，“我觉得我期待的人不会通过这种方式交友，而且通过网络匹配到适合的人太难了。”</p><p>实际的情况是，温大壮在现实生活中也并不缺乏social的机会。</p><p>因为所在的公司规模很大，很多不同的部门之间都会经常有联谊，而且她在空闲时间也会去参加一些同城活动，久而久之能够交到不少朋友。</p><p>也因为这样，她遇到了自己现在的男友。</p><p>你看吧，找不到朋友的理由千千万，可成功的原因就一个。</p><p><i>（题图来自《伦敦生活》剧照，文中阿满、龙叔、Vina、胖虎、温大壮均为化名）</i></p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"李禾子 "},{"id":190026,"title":"高通在反垄断案中提交苹果内部文件 被FTC拒绝","link":"https://www.pingwest.com/w/190026","category":"","pubDate":"Fri, 21 Jun 2019 01:10:24 GMT","description":"<p>PingWest品玩6月21日讯，<a href=\"https://tech.sina.com.cn/it/2019-06-21/doc-ihytcerk8298982.shtml\">据新浪科技报道</a>，为了阻止今年5月的一起反垄断官司的裁决结果得到执行，高通计划公布苹果的内部文件，美国联邦贸易委员会(FTC)却在周四对此提出反对。</p><p>高通周二公司将该文件提交给美国地方法院法官高兰惠（<strong>Lucy Koh</strong>），他们希望能够通过上诉来阻止一项要求其改变商业模式的裁决。</p><p>苹果在内部演示文稿中阐述了“通过建立压力获得优势”和“在财务上伤害高通”的目标。这些幻灯片是高通公司4月份针对苹果发起的另外一起民事诉讼中的开场陈述的一部分，但在高通之前与FTC的官司中从未提交过。如果高兰惠接受这些文件，那就将在高通最终上诉时成为上级法院的评估记录。</p><p>FTC的官员周四表示，提交幻灯片的行为“不正当、不公平且存在偏见”。</p><p>这些幻灯片是高通在苹果案提出的公开论点的一部分，该公司的律师认为苹果借此有针对性地攻击高通的专利许可模式。在其中，苹果公司讨论了如何“贬低”高通公司持有的专利类型，并“减少苹果支付给高通的版权费用净额”。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"陆"},{"id":189993,"title":"《三体》电影大概率已经夭折，电视剧依旧很难拍","link":"https://www.pingwest.com/a/189993","category":"","pubDate":"Fri, 21 Jun 2019 00:46:35 GMT","description":"<p>《三体》又要拍电视剧了。</p><p>6月18日，国家广播电影电视总局5月电视剧备案公示，改编自刘慈欣同名科幻小说的《三体》已通过备案，预计今年9月开拍，共24集，制作周期为12个月。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/20/1w4DK0GhC625b62mGQ8AHxB3ZS4Qnr28.jpeg?x-oss-process=style/article-body\" alt=\"国家广播电影电视总局5月电视剧备案公示截图\" width=\"1103\" height=\"487\"><figcaption>国家广播电影电视总局5月电视剧备案公示截图</figcaption></figure><p>而报备的机构，仍旧是《三体》版权的持有方——上海游族文化传媒有限公司（简称“游族”影业），也就是电影《三体》的出品公司。</p><p>此消息一出，再次引发网友热议。浏览量1亿的#三体将拍电视剧#话题中，多数网友对此表示担忧，最多的担心是特效不合格、剧集注水，以及是否会和电影《三体》一样，最终无法如期上映。</p><h2>一波三折的改编</h2><p>剧版《三体》并不是第一次报备。早在2016年，《三体》就出现在备案信息中，集数为32集，比这次多了8集，报备机构是游族影业。</p><p>2014年，游族网络为跨界到影视行业成立游族影业。游族网络主要是做手游和页游的开发，成立游族影业后曾以“影游联动”为宣传点，试图打造“轻迪士尼”。而《三体》系列被其视为大IP战略，是实现电影、游戏联动商业模式的关键。</p><p>2015 年，《三体》系列的第一部获得第 73 届雨果奖,刘慈欣成为首位获得该奖的亚洲作家。这次获奖之后，《三体》成为炙手可热的科幻大IP。</p><p>许多科幻迷心中比较困惑，《三体》为何会由毫无经验的游族影业来拍摄？</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/20/22yTin6PACjwSYHb_rXHCA166s1nJR40.jpeg?x-oss-process=style/article-body\" alt=\"《三体》系列书籍封面\" width=\"690\" height=\"324\"><figcaption>《三体》系列书籍封面</figcaption></figure><p>刘慈欣曾在一次采访中说，当时国内的科幻改编市场还很冷清，他可选择的余地并不多。并且，国外对中国科幻的改编权也不是太重视，有国外的大导演也看过《三体》的版权，没有表示很感兴趣。</p><p>《三体》的改编权到游族手中，其实几经易手。2009年，导演张番番以10万元的价格，从刘慈欣手中买走《三体》全部版权，并将五年期限的改编权、后续影视剧和游戏开发版权打包买走。</p><p>随后，张番番与盛世新影发行公司开始融资筹拍《三体》。2013年，盛世新影改制成为国盛影业，无法主控《三体》项目。张番番与国盛影业在开发方向上产生分歧，合作发生变故。2014年，张番番开始与游族合作，条件是《三体》电影的导演必须是自己。</p><p>按照游族的规划，《三体》电影预计在2016年上映，改编的5—6款游戏部分会在电影之前上线，而一款重度类的游戏则会与电影同步推出。目前，并没有任何一款改编自《三体》的游戏上线。</p><p>PingWest登陆游族影业官网，点击项目一栏发现，游族影业有《三体》、《太平轮》和《恐龙大赛车》三部电影。其中，上映的只有《太平轮》，《恐龙大赛车》和《三体》均未与观众见面。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/20/r1_aJPFJst2QmRXS8WW5i8S8482hnExM.jpeg?x-oss-process=style/article-body\" alt=\"游族影业官网显示的项目\" width=\"750\" height=\"676\"><figcaption>游族影业官网显示的项目</figcaption></figure><p>说到《三体》电影，可谓一波三折。</p><p>2015年4月22日，《三体》电影召开发布会，公布片子由刘慈欣本人担纲监制、张番番执导，张静初、冯绍峰主演。2015年7月底，《三体》电影全部杀青，随后进入后期制作阶段。</p><p>科幻迷们对此多有质疑，认为拍摄过于草率，并且对导演和演员也不符合期待。<strong>科幻电影作为电影工业里最具难度的影片类型，它对技术、人员素质和经验，以及整个产业配套环境的要求都非常严格。</strong></p><p>原定上映日前一个月，有消息传出，游族影业高层变动，游族影业CEO、影片监制孔二狗离职，《三体》上映时间无限期推迟。对此，游族影业称传言不实：《三体》推迟上映主要是在后期特效阶段需要细心打磨，而孔二狗没有离开游族，只是由CEO转为执行董事。</p><p>而孔二狗则在朋友圈称，“张番番导演如期完成了工作，呈现给观众的都是前期拍摄素材，不存在素材不能用的问题，且电影延期主要因为对后期的要求超过以往，并要增加预算”，并表示“随时为公司项目出任何力”。</p><p>2016年5 月 31 日，慈文传媒在其年度战略发布会上宣布，他们将要和游族影业改编《三体》的电视剧，并公布《三体》改编电视剧后，将由杨文军来执导。慈文传媒打造过多款热IP，比如《花千骨》，再比如杨文军拍摄的《致我们终将逝去的青春》电视剧版，执导过的电影《何以笙箫默》。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/20/24Y6ZysfcFBi7n2_kKrMi4Bch6mA240c.jpeg?x-oss-process=style/article-body\" alt=\"《金融时报》报道截图\" width=\"1438\" height=\"456\"><figcaption>《金融时报》报道截图</figcaption></figure><p>《三体》改编再次传出消息，已经是2018年3月。</p><p>英国《金融时报》称，“投资者们说，亚马逊正在进行相关谈判，谈判结果很可能促使亚马逊拨出10亿美元，购买《三体》相关版权并基于该书制作三季连续剧。”</p><p>这一次，科幻迷们很是振奋，他们希望真的是亚马逊“接盘”，期待亚马逊能为《三体》提供大投资和精良制作。对此，亚马逊并没有做出回应。有人向刘慈欣求证，刘慈欣表示并不知情，而游族影业发声明：“感谢国际、国内各界和广大粉丝对《三体》和游族影业的关注。”</p><p>如今，综合种种消息，《三体》电影十有八九已经夭折。</p><h2><strong>电视剧改编仍存难点</strong></h2><p>今年2月，电影《阿丽塔》来中国宣传，被尊称为“卡神”的詹姆斯·卡梅隆和《三体》作者刘慈欣、《流浪地球》导演郭帆有一场交流会。</p><p>会上，刘慈欣问卡梅隆：“如果中国科幻片继续发展下去，你想看到怎样的科幻片？”卡梅隆不假思索地回答：“《三体》”。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/20/s27CNCK565n08eM2Ze5bNehZ5RCfaQby.jpeg?x-oss-process=style/article-body\" alt=\"《三体》电影海报 来源微博\" width=\"690\" height=\"460\"><figcaption>《三体》电影海报 来源微博</figcaption></figure><p>刘慈欣有些不好意思，随后说：“《三体》以我们目前的经验来说有一定困难。”他希望拍一些比较容易的，至少是视觉上、故事上比较容易一些的。</p><p>相较《三体》，已经和观众见面的《流浪地球》就属于视觉上、故事上比较容易一些的科幻电影。但《流浪地球》B组导演郁刚表示，依旧难拍到导致他得了中国科幻电影PTSD，做噩梦、出现幻听，一提拍电影就犯怵。</p><p>在<strong>《</strong>三体》将拍电视剧的各种讨论里，网友们表示最担心的是特效制作，他们认为对科幻产业链不成熟的国内市场来说，特效制作依旧是大难题。</p><p>从技术层面来说，特效制作有两类，分别是物理特效和视觉特效。其中，物理特效大致包括特效化妆、特殊道具、特殊服装、特殊置景、电控机械生物等。如《流浪地球》中救援部队穿戴的机械制服、太空面罩等道具都属这一类，根据影片量身定做，市面上无法购买的道具。</p><p>而视觉特效，则是伴随计算机图形技术的发展不断提高的技术，也就是数字特效。如今年2月上映的《阿丽塔：战斗天使》，主角完全是由特效制作而成。这种人脸和动作捕捉技术，则是在运动物体的关键部位设置跟踪器，由动作捕捉系统捕捉跟踪器位置，再经过计算机处理，然后得到三维空间坐标数据，最后进行应用。而这种动捕技术，在国内还属于起步阶段。</p><p>但《三体》视觉化之所以难，不止是技术局限。知乎答主郝星河认为，还有想象力的局限，尤其是对宇宙的物理想象，很多都超越了导演们的认知。</p><p>比如“水滴”，小说中这样描述：</p><blockquote><p>“水滴的速度已经超过了第三宇宙速度的十倍，它沿途猛烈撞击着碎片，被撞击的碎片再次熔化并高速飞溅，与其他碎片产生了次级撞击，在水滴后面形成了灿烂的尾迹。尾迹最初像一颗怒发冲冠的彗星，但很快拉长，变成一条上万公里长的银光巨龙……”</p></blockquote><p>《三体》电视剧怎么把“水滴”视觉化，除了需要技术，还非常考验导演的想象力。如何把它布置成实景，最后在荧幕上呈现，这是需要面对的第一重难题。</p><p>这一重难题其实比较好解决，可以花钱请国外的团队。事实上，《三体》的原著其实在科幻电影丰富的好莱坞大导演手上传了个遍，但最终没有人愿意接手，因为<strong>《三体》复杂的主题对于大成本电影而言简直是个灾难。</strong></p><p>对高度工业化的好莱坞来说，主题复杂的《三体》也是个不小的挑战。《三体》主题很难用一两句话概括，不像《星际穿越》，主题就是简单的“保护家庭和拯救世界”，《流浪地球》则是“拯救地球和父子情”。因此，改编才是剧版《三体》最大难题。</p><p>除去技术层面的挑战，《三体》的改编难度可类比《白鹿原》——一部横跨了半个世纪的史诗。</p><p>《白鹿原》的时空跨度非常大，通过白鹿村半个世纪的经历，以及主人公们的命运，把清朝末年到20世纪七八十年代的变迁史娓娓道来。而每一个宏大的历史叙事后，唯有生活之艰辛、世态之无常、人性之丑陋，个人在历史浪潮中的无力感体现得淋漓尽致。</p><p>这种时空跨度，和文本中极其丰富的灰度，在讲究强冲突的剧本中很难去体现。如《白鹿原》的编剧芦苇所说，时间跨度大，人物繁多，<strong>影视化改编最大的难点就是如何去选取、梳理人物与情节，再处理为电影画面。</strong>《三体》这类科幻小说的时空跨度就更不用说了，如何取舍同样是大难点。</p><p>《白鹿原》的影视化之路，走了整整20年，同样伴随着各种争议和讨论。《白鹿原》改编之路如此漫长，除了原著内容的复杂性，还有来自50万字改编为数万字剧本的艰巨性。从体量来看，80万字的《三体》同样显得更加艰巨。</p><p>电视剧版的《白鹿原》，光是立项筹拍就经历了16年，主创包括94位主演，400位幕后工作人员，4万多群演。卡梅隆拍《阿凡达》，也是准备了多年，并且以十年、系列电影为目标立的项。</p><p>卡梅隆认为，《三体》拍摄电影难度极大：“《三体》如果拍成电影，就要按照六部电影的体量去拍，才能拍出这部作品的深度和广度。”而陈忠实也曾为《白鹿原》提过解决方案，舞台和荧幕的时间、空间十分有限，<strong>“唯一能解决这个问题的，也许只能等电视剧了，那个不受时空限制，装不下再续一集嘛。”</strong></p><p>同理，《三体》也是如此，电视剧显然是比电影更合适的形式。但增加集数，意味着烧更多的钱。《三体》这种硬科幻内容，实现起来困难，也是最烧钱的，并且市场回报不一定乐观。</p><p>游族是否有这么多钱烧，或者说服资本入场一起烧，这还真不好说。2018年，游族网络实现营业收入35.81亿元，同比增长10.68%；归属于上市公司股东的净利润10.09亿元，同比增长53.85%。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/20/0NmNBcjJyFTFtSr5758x2_2_8kkrT2i2.jpeg?x-oss-process=style/article-body\" alt=\"《三体》电影剧照 来源微博\" width=\"1280\" height=\"720\"><figcaption>《三体》电影剧照 来源微博</figcaption></figure><p><strong>但游族的财务状况，并不如财报表面“行业下滑，游族逆流”那么乐观。《</strong>新浪财经》整理了游族网络近5年的差值比，2018年仅为0.27，数值远低于2017年的1.13，也远低于5年的平均值0.72。并且，游族网络2018年的短期借款18.9亿元，相比于2017年末的12.74亿元激增近50%。这意味着，2019年游族网络需要偿还18.9亿元的借款<strong>。</strong>除此之外，实控人林奇因90.7%高质押率曾被深交所下函问询。</p><p>2019年第一季度业绩报告显示，归属于上市公司股东的净利润为1.73亿元，较2018年同期下降22.20%；实现营业收入8.33亿元，较上年同期下降4.03%。由此看来，资金链紧张的游族网络急需热度IP改变现状，而曾被寄托希望的大IP《权力的游戏：凛冬将至》并不给力，在TapTap上仅有3.6的评分。</p><p>另外，已经是第10年，《三体》改编权眼看也快到期。综合来看，游族此时计划重新开拍《三体》也就不难理解了。</p><p><strong>据《每日经济新闻》的统计，游族网络今日股价涨5.05%，报18.5元/股，公司市值164亿元。</strong>去年3月，亚马逊可能会拍三体的消息一出，游族网络的股价同样涨幅不小。当时，有投资人认为，不排除是官方炒作行为，目的是为了卖出高价。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/20/iGp1W142j5Ej5CWtX52GmMb4p0HbyxaE.jpeg?x-oss-process=style/article-body\" alt=\"\" width=\"750\" height=\"423\"></figure><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/20/6d1Nec8xph28f8Wd06Q5tRW4Jm3T7H1i.jpeg?x-oss-process=style/article-body\" alt=\"被网友求放过《三体》的张番番和孔二狗\" width=\"744\" height=\"766\"><figcaption>被网友求放过《三体》的张番番和孔二狗</figcaption></figure><p><strong>游族针对《三体》的大IP战略，一直让人看不懂。5年过去了，所谓的“影游联动”，大IP开发管理，到目前为止，只有用三体注册的各种商标。</strong></p><p>总而言之，对于再次开拍的《三体》电视剧，科幻迷们最好别抱太大的期待。</p><p>正如刘慈欣分享过的那则趣事：“香港的科幻协会送给科幻杂志，封面有阿瑟克拉克的通信，阿瑟克拉克说我很忙，把我的小说忙着改编成电影，马上要开拍了，就是那个《与拉玛相会》，那是七十年代末的事，到现在也没有开拍，不断传出改编的消息了。”</p><p><i>参考资料：鲁雪婷，独家调查：揭《三体》延期背后的权力拉锯，2016年</i></p><p>（本文系品玩原创文章，独家首发腾讯科技，未经授权，请勿转载。）</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"Stoner"},{"id":190016,"title":"【PW早报】苹果中国召回 6.3 万台MacBook Pro：电池燃烧风险","link":"https://www.pingwest.com/w/190016","category":"","pubDate":"Thu, 20 Jun 2019 23:33:15 GMT","description":"<p>今天是2019年6月21日，离全年的结束还有193天。1999年6月21日，苹果电脑推出iBook笔记型电脑。</p><p>今天，你应该关注的新闻有：</p><p><strong>苹果中国召回 6.3 万台MacBook Pro：电池燃烧风险</strong></p><p>据<a href=\"http://www.samr.gov.cn/sj/zh/201906/t20190620_302500.html\">市场监管总局</a>20日消息，日前，苹果电脑贸易（上海）有限公司向市场监督管理总局备案了召回计划，将自2019年6月20日起，召回部分苹果笔记本电脑 MacBook Pro（Retina，15英寸，2015年中期型号）。</p><p>据悉，本次召回涉及2015年中期型号电池，涉及的苹果笔记本电脑型号为：Retina，15英寸、15.4英寸（对角线）显示屏，2.2-2.5 GHz处理器，256 GB-1TB 固态存储器，2个Thunderbolt 2端口，2个USB 3端口及1个HDMI 端口，中国大陆地区受影响的电池数量约为63000个。</p><p>市场监管总局表示，本次召回范围内的产品发生了6起发热事件报告，可能存在燃烧风险。苹果公司目前未收到任何与该电池发热事件有关的重大财产损失或人员伤亡报告。对于召回范围内的电池，苹果电脑贸易（上海）有限公司将积极落实企业主体责任，开展缺陷产品召回、安全技术改进工作，提升产品质量安全水平，并免费为符合条件的客户更换电池，以消除安全隐患。</p><p>苹果电脑贸易（上海）有限公司将自6月20日起在官方网站上发布召回计划，提示持有受影响型号笔记本电池的消费者停止使用该电池，并联系苹果电脑贸易（上海）有限公司进行免费更换。</p><p><strong>腾讯《和平精英》上线2个月，日活超5000万</strong></p><p>在2019全球电竞运动领袖峰会暨腾讯电竞年度发布会上，腾讯首次对外披露《和平精英》用户数据，该游戏上线不到两个月DAU已经超过5000万。腾讯同时宣布了《和平精英》电竞计划。《和平精英》将建立包括全球总决赛、职业联赛、城市公开赛、大众化赛事、全场景赛事在内的细分赛事体系。</p><p>《和平精英》是腾讯首款获得版号的“吃鸡”游戏。5月8日，由腾讯光子工作室自研打造的军事竞赛体验手游《和平精英》正式公测。《和平精英》上线的同一天，腾讯《刺激战场》停服，两者在用户层面进行了完美的对接。</p><p>根据Sensor Tower数据显示，5月8日正式上线的《和平精英》在72小时之内，iOS版的充值金额就超过了1400万美元(约合人民币9550万元)，平均每天约470万美元。整个5月份，《和平精英》和《PUBG Mobile》在全球 App Store 和 Google Play 的预估总收入达到1.46亿美元，较《PUBG Mobile》单款游戏4月份6500万美元的收入上涨126%。其中，《和平精英》国内iOS预估收入为7000万美元。</p><p><strong>Google放弃平板电脑业务 取消两款开发中产品</strong></p><p>根据<a href=\"https://www.theinformation.com/briefings/036bae\">The Information</a>报道，Google将放弃平板电脑Pixel Slate业务，并取消了两款正在开发中的产品。Google硬件主管Rick Osterloh 在推文中表示，将专注于笔记本电脑的开发，但会继续提供Pixel Slate相关的服务。</p><p>据了解，Google已经在这个领域进行了多次努力，但从未在高端iPad或低端平板市场中占据一席之地。尽管2012年推出的Nexus 7掀起了一波小小的热潮，可以说正是这款产品促使苹果公司推出了iPad mini，但Google随后发布的平板电脑没能流行起来，部分原因是缺少面向平板电脑的Android和Chrome OS应用。</p><p><strong>Slack上市首日，股价大涨48.54%</strong></p><p>团队协作软件公司Slack正式在纽交所挂牌上市，证券代码为“WORK”，开盘较26美元发行价涨超50%。截至收盘，Slack股价上涨12.62美元，报38.62美元，较26美元的发行价大涨48.54%。市值突破230亿美元，比去年最后一轮融资的71亿估值高出了3倍以上。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/20/zGjH3iJCpEaActn39S5zNN71G_f7sSZ3.png?x-oss-process=style/article-body\" alt=\"\" width=\"883\" height=\"466\"></figure><p>Slack是纽交所史上第二家直接上市的公司。Slack此前估值达157亿美元。该公司不按照传统方式进行IPO，而是选择直接上市（direct listing），不经过承销商，不发新股，投资者也会被允许立即开始出售现有股票。</p><p><strong>腾讯与广汽支持的网约车平台OnTime公测，月内上线</strong></p><p>腾讯和广汽集团支持的网约车平台如祺出行（OnTime）将于本月晚些时候提供服务。运营地点首先在广州，然后扩展至整个粤港澳大湾区。近日，如祺出行已经在其官方微博上宣布开放公测，范围包括天河区、越秀区、海珠区、荔湾区，6月19日起的两天打车每单只要1分钱，且不限次数。</p><p>腾讯是OnTime的主要投资者，而OnTime的其他投资者包括广汽集团和广州公交集团。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"李晓贤"},{"id":190013,"title":"Netflix黑科技可以用户通过震动手机来感受影片场景中的动作","link":"https://www.pingwest.com/w/190013","category":"","pubDate":"Thu, 20 Jun 2019 22:48:31 GMT","description":"<p>PingWest品玩6月21日讯，根据 <a href=\"https://techcrunch.com/2019/06/20/a-netflix-hack-lets-you-feel-the-action-in-a-scene-by-vibrating-your-phone/\">TechCrunch</a> 报道，Netflix举办的内部活动Hack Day上，Netflix开发人员开始涉足语音技术和触觉技术等领域。</p><p>活动中有一项名为Project Rumble Pack的项目被提及。该项目的灵感来自于游戏，当用户在观看影片的时候，Netflix会通过手机的震动来模拟影片场景中发生的情况。比如在爆炸时，手机会剧烈震动。另一个项目称作Voice of Netflix，可以让Netflix模拟演员的声音说话等。</p><p>&nbsp;</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"李晓贤"},{"id":190012,"title":"Slack上市首日，股价大涨48.54%","link":"https://www.pingwest.com/w/190012","category":"","pubDate":"Thu, 20 Jun 2019 22:31:36 GMT","description":"<p>PingWest品玩6月21日讯，团队协作软件公司Slack正式在纽交所挂牌上市，证券代码为“WORK”，开盘较26美元发行价涨超50%。截至收盘，Slack股价上涨12.62美元，报38.62美元，较26美元的发行价大涨48.54%。市值突破230亿美元，比去年最后一轮融资的71亿估值高出了3倍以上。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/20/zGjH3iJCpEaActn39S5zNN71G_f7sSZ3.png?x-oss-process=style/article-body\" alt=\"\" width=\"883\" height=\"466\"></figure><p>Slack是纽交所史上第二家直接上市的公司。Slack此前估值达157亿美元。该公司不按照传统方式进行IPO，而是选择直接上市（direct listing），不经过承销商，不发新股，投资者也会被允许立即开始出售现有股票。</p><p>Slack在招股书中披露数据称，截至1月底该公司旗下应用的每日活跃用户人数达到了1000万人以上，其中付费用户人数仅为8.8万人，但与去年同期相比则增长了近50%，与2017年的3.7万人相比增长一倍以上。</p><p>招股书显示，Slack免费订阅计划已被50多万个组织采用，并称其2019财年营收达到了4.006亿美元，同比增长82%；归属于普通股股东的净亏损为1.407亿美元，相比之下2018财年归属于普通股股东的净亏损为1.81亿美元。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"李晓贤"},{"id":190011,"title":"Google放弃平板电脑业务 取消两款开发中产品","link":"https://www.pingwest.com/w/190011","category":"","pubDate":"Thu, 20 Jun 2019 22:19:38 GMT","description":"<p>PingWest品玩6月21日讯，根据<a href=\"https://www.theinformation.com/briefings/036bae\">The Information</a>报道，Google将放弃平板电脑Pixel Slate业务，并取消了两款正在开发中的产品。Google硬件主管Rick Osterloh 在推文中表示，将专注于笔记本电脑的开发，但会继续提供Pixel Slate相关的服务。</p><p>据了解，Google已经在这个领域进行了多次努力，但从未在高端iPad或低端平板市场中占据一席之地。尽管2012年推出的Nexus 7掀起了一波小小的热潮，可以说正是这款产品促使苹果公司推出了iPad mini，但Google随后发布的平板电脑没能流行起来，部分原因是缺少面向平板电脑的Android和Chrome OS应用。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"李晓贤"},{"id":189994,"title":"Slack纽交所首日开盘价38.5美元，盘初涨超50%","link":"https://www.pingwest.com/w/189994","category":"","pubDate":"Thu, 20 Jun 2019 16:20:28 GMT","description":"<p>PingWest品玩6月20日讯，团队协作工具Slack今日登陆纽约证券交易所，开盘价38.5美元，高于参考价每股26美元。Slack盘初股价直线上升，一度达到42美元，涨幅超过50%。</p><p>今年4月，Slack向纽交所提交了<a href=\"https://www.sec.gov/Archives/edgar/data/1764925/000162828019004786/slacks-1.htm\">招股书</a>，将在纽约证券交易所直接上市，这是第二次有大公司选择在该交易所进行非正统的首次公开募股（IPO）。直接上市是指公司将在没有筹集任何资金或使用承销商的情况下上市。</p><p>Slack招股书中介绍，在截至2019年1月31日的三个月中，每日活跃用户超过1000万。用户在一周内使用Slack的总时长超过了5000万小时，共传递了超过10亿条消息。付费用户每天平均使用9小时Slack，其中有90分钟是在高强度使用。</p><p>Slack在去年的一次融资中，估值为71亿美元，其目前市值约为250亿美元。今年2月，Slack已秘密向美国证券交易委员会提交了IPO发售文件。Slack成立于2009年，已经历9轮融资，总融资金额达12亿美元，主要投资者为Dragoneer Investment Group、愿景基金、General Atlantic等机构。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"杜雪"},{"id":189969,"title":"让一个“脑洞”成为现实，就能解锁一个新的生活方式","link":"https://www.pingwest.com/a/189969","category":"","pubDate":"Thu, 20 Jun 2019 07:41:32 GMT","description":"<p>从小开过的脑洞，科技都在一步步让它成为现实。</p><p>每天早晨起来都希望有一道传送门，幻想能从A点穿梭到B点，可能仅仅是为了多睡一会。但如果回溯到一百多年前，随着火车、飞机、地跌诞生，或许对那个年代的人们而言，与今天所设想的“传送门”有着相同的意义。</p><p>所幸我们身处互联网时代，在这片崭新的土壤，人们开始催生更多的脑洞，例如电子商务、互联网+、5G、大数据、区块链等等，到处充斥着创新带来的便利。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/20/kwrJk5m56ckm1d0NDhQy1EBdPXyXSAid.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"650\" height=\"474\"></figure><p>但这并不是天才的专利，在造出第一台蒸汽机之前，瓦特只是格拉斯哥大学一间小修理店的店主，设计出第一台感应电机模型的尼古拉斯·特斯拉，也只是爱迪生公司里的一名普通工程师。</p><p>时至今日，仍然有一批人在寻找这样的创想者。</p><p>最近，地产公司实地集团主办了一场全球智慧生活创想者大奖赛——SEED AWARD，在这里所征集的 “创想者”，就是那些坚定的让“脑洞”照进生活的人，但顺利举办一场这样的活动并非易事。</p><p><strong>忙碌与向往并存</strong></p><p>“我变成了朋友里的鸽子王。“这是Vina入职实地以来的主要变化。</p><p>实地作为一家实力雄厚的地产公司，日常讨论的是应该是“人、居、生活”，偏偏萌生了一个创办SEED AWARD这种“技术流”比赛的念头。</p><p>Vina入职是在SEED AWARD举办前一个月，赶上了繁忙的筹备期。Vina负责筹备活动，从沟通项目和嘉宾，字里行间都透露出急切的忙碌感。Vina说，“虽然繁忙，但让我能很快了解项目，接下来的工作，变的高效很多。”</p><p>随着时间推移，Vina也在这份忙碌的新工作中产生了对未来科技生活的向往，这对她来说也是前所未有的。</p><p>Vina告诉PingWest，“科技是日新月异的，在这里，你去看项目，能够看到人类的走向，那是一种科幻感，但是好像又很近，很真实，这种感觉还蛮让我跃跃欲试的。”</p><p>这种科幻感也体现在日常，每天下班，Vina到家就只想躺着，所有东西希望都能够意念控制。而原先这些只是Vina的“脑洞”，随着她接触项目的深入，渐渐让她觉得在不久的将来都能够得以实现。“现在来参加的项目，已经有脑电波控制手机臂、自动画眉机、会飞的的士等等。”Vina说。</p><p>有了项目，他们还需要一个强大的评审团队。</p><p>在团队里负责邀请嘉宾的CC，起初的主要工作就是从网上搜索各个领域的名人。</p><p>CC告诉PingWest，他先是对前期有意向的100多位评审团成员发送了邮件，但收到回复的概率小而又小。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/20/Q62zY2F24f1fKnymHpK6z5tP1ae0x1_N.png?x-oss-process=style/article-body\" alt=\"Dov Moran\" width=\"866\" height=\"576\"><figcaption>Dov Moran</figcaption></figure><p>直到在发送到第57封邮件的时候，U盘发明人Dov Moran教授回复了，邮件说：“感谢您的邀请，很期待能够参与。”就是这样一个简短的回复给当时已经快要放弃的CC一个很大的安慰。而后CC与Dov Moran持续了一个月的邮件沟通，才最终敲定。</p><p>实际上，邀请到每一位大咖都不是一蹴而就的，例如打动Michael I Jordan（被誉为机器学习之父的美国三院院士、伯克利教授）也有着类似的经历，刚开始Michael I Jordan并没有回复，在等待半个月之后，最终CC托美国的朋友辗转联系上了Michael I Jordan。</p><p>当时，Michael询问了很多问题，在了解到SEED AWARD是一个鼓励年轻人出改变生活，同时不涉及任何商业行为的活动后，他同意了。</p><p>就这样，最终组成了现如今的12位评审。CC说：“这些评委聚集在一起，给了我们很大的信心，因为他们都是各个领域的专业人才，用专业知识和经验给予参赛者指导，让他们创意和项目能够更好，更快地去落地，给我们的生活带来改变。这也是我们想尽办法也要找到他们的原因。”</p><p><strong>来自世界各地的数字化“脑洞”盛宴</strong></p><p>筹备完SEED AWARD后的第一个动作，就是到全世界各地高校进行巡演，给一些有优秀想法的年轻人搭建舞台，并让他们有机会与这些“大神”评委现场对话。</p><p><strong>用一把锁，解放人力</strong></p><p>例如来自北京大学电子学系的黄鑫鑫，在北大巡演时分享了一个智能云锁项目，她希望依托短租平台来实现它的应用场景，通过统一管理，以达到资源整合，形成行业规范，利用互联网的优势，最大程度节约人力成本来提升效率的作用。</p><p>首先，是短租平台的短板，例如游天下，蚂蚁短租，小猪短租等等，“他们都只是搭建一个交易平台，特点主要有以下三个，他们都是单一的平台服务、房源比较分散并且小、管理的成本比较高昂。”</p><p>基于此，黄鑫鑫认为，可以将所有的房源数据统一接在云端，统一发布，并且将房源统一安装智能云锁，让用户可以直接在网上下单，然后到现场使用APP解锁即可。</p><p>“用户到达门口的时候只需要用APP点击一下开锁，门如果检测到是真实用户它就会给你开锁，这样会提高效率，同时也会有自己的商业模式，例如保洁，我们既不需要房主也不需要客户，我们会单独找第三方家政公司来进行等等。”</p><p><strong>让每个人家里都有一个收快递的“蜜蜂箱”</strong></p><p>“叩叩叩，您的包裹已到20楼窗口，请查收。</p><p>在斯坦福大学巡演中，斯坦福大学斯坦福机械系博士 Alison Bick带来了无人机送货的作品。</p><p>由于智能建筑的兴起，Alison的团队发现高层公寓大楼的包裹递送是快递员和住户都非常痛苦事情。虽然无人机交付可以解决送货路线的问题，但它并没有解决高层公寓居民如何接收包裹。</p><p>根据团队对高层住户的居民调查，大家最主要的一个诉求是快速安全地接收包裹，无人机可以将包裹送到他们的门口，并且不必亲自与快递员面对面签收。因为人们上班或者外出，其实并不能每次都如期拿到包裹。于是团队针对这个需求，研发了SkyCatcher。</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/20/r_ti7t6jPm2JxK1DA_Zhm76b6RiEXiYN.png?x-oss-process=style/article-body\" alt=\"\" width=\"1274\" height=\"706\"></figure><p>SkyCatcher是一个集成的智能快递系统，可以在建造房子时，就将这个设计放进去。SkyCatcher将包括放到高层住户外部的快递箱，当回家后从公寓内部收取包裹即可。同时该系统将会有个APP，在APP内可进行货物情况的查看跟踪以及费用支付。</p><p>而在续航方面，Alison在现场分享时也表示，该项目主体是无人机，因为后者受到电池电力的影响，最适合飞行距离非常小的地区。</p><p><strong>让气球重新规划一座城市</strong></p><p>牛津大学的谢伊和他的同事想法更加大胆，试图利用平流层气球解决交通问题。</p><p>据谢伊介绍，“平流层气球有很多发展方向，其中之一，就在于它可以徘徊在20或30公里，不断抓拍一个城市，这种气球可以持续拍摄数周以上，图像将被转换成可以被计算机读取的数据，希望以此来理解交通系统是如何运行的，以及随着这些城市人口的增长，它将如何发展。”</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/20/cyxGwcF10TMG2YXSMW5Njn360bPEt217.jpg?x-oss-process=style/article-body\" alt=\"\" width=\"1024\" height=\"572\"></figure><p>拉各斯（尼日利亚首都，有着世界上最大的贫民窟之一）是他们的主要测试地点之一，谢伊的同事回忆，曾经乘坐一辆出租车半路抛锚了，于是被困在了一条高速公路上，那时除了绝望什么都做不了。</p><p>“我对自己说，怎么才能到达目的地呢，像拉各斯这样（贫困）的地方谷歌之类的App由于数据缺失几乎是不可用的。而作为一名交通专业人士，对于缺乏相关数据的状况感到非常难过。”谢伊的同事说。</p><p>“我们已经在这方面投入很长时间，在得知同行尝试过用这种方法来解决欧洲的交通问题，给了我们很大的信心，让我们继续前进，我们一定会得到相关人员支持，让这一切成为可能。”</p><p>“通过与拉各斯政府的几番交谈，发现他们迫切需要非侵入性的、动态的、可操作的数据，他们可以用这些数据来规划他们的城市，这涉及预测分析和交通法规，甚至是热图领域，这是令人兴奋的。”谢伊说。</p><p><strong>科技改变生活</strong></p><p>这些只是来自世界各地的部分脑洞，似乎通过技术手段改变生活成为了学霸们的首要人生命题，而这些充满创意的想法通过不断努力已经被实践成一个个早期产品。</p><p>就如实地联席总裁罗剑威所说，“我们不是一个空想者的比赛，而是真正能力的较量，通过技术把一些好的创意变成产品，真正去改变人们的生活。”</p><p>鼓励创新，是实地创办SEED AWARD的初衷，罗剑威在采访中提到，“我们不是带着商业化和盈利的目的去做这件事，只是想让更多有好点子的人得到支持，把他们找出来，让他们站在台前，让更多人听到他们的声音。”</p><figure class=\"image\"><img src=\"https://cdn.pingwest.com/portal/2019/06/20/e5yX5wR7RD5zete6eB246yFz5cydWhEE.png?x-oss-process=style/article-body\" alt=\"\" width=\"866\" height=\"576\"></figure><p>另外，为激励这批创想者，SEED AWARD还准备了100万元的现金奖励，评审团也是各路大神，例如机器学习领域的泰斗级人物Michael I. Jordan教授、发明了U盘的Dov Moran等等。</p><p>在首轮巡演结束后，SEED AWARD将在北美、亚太、欧洲三地组织复选，继续搭建全球化的舞台，帮助优秀创想者与优质资源接触的机会。</p><p>据实地工作人员介绍，赛程十分紧张，今年7月份，SEED AWARD将在硅谷举行北美赛区复选；8月份在广州进行亚太赛区的复选；9月份在伦敦举办欧洲赛区的复选；直到10月份将在国内举办SEED AWARD 2019总决赛，并评选出100万现金大奖的最终获得者。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"王鑫"},{"id":189987,"title":"米聊官网更新：米聊PC 4.0 Windows版及Mac版上线","link":"https://www.pingwest.com/w/189987","category":"","pubDate":"Thu, 20 Jun 2019 07:24:37 GMT","description":"<p>PingWest品玩6月20日讯，根据米聊官方的消息，米聊官网现已全面更新，米聊PC4.0 Windows版及Mac版上线，支持多设备同步，支持各类型文件传输。</p><p>米聊是小米科技于2010年底出品的一款支持跨手机操作系统平台可以跟你的米聊联系人进行实时的语音对讲，信息沟通和收发图片。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"陆"},{"id":189983,"title":"郭台铭最快将于6月21日离职","link":"https://www.pingwest.com/w/189983","category":"","pubDate":"Thu, 20 Jun 2019 06:36:03 GMT","description":"<p>PingWest品玩6月20日讯，根据<a href=\"https://www.washingtonpost.com/business/foxconn-game-of-thrones-looms-as-its-king-abdicates/2019/06/19/2886e1f2-92ef-11e9-956a-88c291ab5c38_story.html?utm_term=.443bee324669\"> 华盛顿邮报 </a>报道，预计郭台铭将在本周五（6月21日）正式离职。在他离职之后，富士康将推选一位新的董事长，而首席执行官一职则由一个九人委员会取代。</p><p>6月11日，富士康科技集团为其旗舰公司举办了集团历史上的首届投资者关系大会。富士康表示目前正在建立一个由9名高管组成的机构，这将成为仅次于董事会的最高决策部门。该委员会包括富士康CFO黄秋莲和郑州的iPhone工厂负责人林正辉。</p><p>在过去45年里，郭台铭一直是公司的唯一决策者，随着这次领导层的重大变化将让公司的决策更加透明。报道称，富士康芯片部门的负责人刘扬伟（Young Liu）将成为新的董事长。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"李晓贤"},{"id":189974,"title":"菲律宾渠道商发起捍卫华为名誉行动，如设备今后无法使用Google应用可申请全额退款","link":"https://www.pingwest.com/w/189974","category":"","pubDate":"Thu, 20 Jun 2019 04:21:55 GMT","description":"<p>PingWest品玩6月20日讯，<a href=\"https://www.revu.com.ph/2019/06/huawei-full-refund-no-google-apps/\">据revu报道</a>，菲律宾渠道商为打消消费者疑虑，发起捍卫华为名誉行动，为华为旗下的智能手机和平板电脑推出全额退款计划。这些菲律宾渠道商表示，在6月12日至9月1日期间购买华为设备的用户，在两年内一律给予品质担保，如果后续无法运行Google应用和服务（如Play商店，Gmail和YouTube）以及Facebook，Instagram和WhatsApp等热门非Google应用，该用户有权申请获得全额退款。</p><p>菲律宾渠道商MemoXpress运营副总裁Edward Tan表示，“我们希望通过此特殊保修计划表达我们对华为的支持和充分信任，以证明华为设备可以安全购买，帮助华为打消消费者疑虑。”</p><p>获得华为手机销售商品质保障的机型包括：P20、P20 Pro、P30、P30 lite、P30 Pro、Mate 20 Pro、Mate20 X、Nova 3、Nova3i、Nova 4、Y Max、Y5 2019、Y5 Lite、Y5 Prime 2018、Y7 Pro 2018、Y7 Pro 2018、Y7 Pro 2019、Y9 2018、Y9 2019、Y9 Prime、MediaPad M5、MediaPad M5 Lite 10、MediaPad M5 Lite 8、Media M5 Pro、MediaPad T3 7、MediaPad T5 10、MediaPad T2 7、MediaPad T3 10和MediaPad T3 7。</p><p>目前，在菲律宾市场上销售的华为手机/平板的正常使用并没有受到影响，Google应用和相关官方服务可以正常使用。</p>","cover":"","isOrigin":1,"source":"PingWest品玩","author":"陆"}]}}}