{"title":"豆瓣青年征友图鉴-PingWest 品玩","link":"https://www.pingwest.com/a/188638","meta":{"status":200,"responseHeaders":{"date":"Fri, 21 Jun 2019 15:16:19 GMT","content-type":"text/html; charset=utf-8","transfer-encoding":"chunked","connection":"close","access-control-allow-origin":"*","etag":"W/\"61c3-yRhdoL/oQVPMfOvbl1BQlZHRRTw\"","vary":"Accept-Encoding","content-encoding":"gzip"},"finalUrl":"https://www.pingwest.com/a/188638","redirectCount":0,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{}}},"imgs":["https://cdn.pingwest.com/portal/2019/05/27/4Z85_tzpDX6ta4XRahSaf4a5QKzjejeP.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/05/27/EZFfw4Gr3H83Sk513eQ5Z43H48ESX53a.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/05/27/cNZrFHMeJi258bZpsezam3hQ6545i51z.jpeg?x-oss-process=style/article-body"],"text":"\n最近一阵豆瓣特别流行征友，上至70后单亲妈妈，下至00后初中生，都希望能在这里找到志趣相投的朋友或恋人。豆瓣是文艺青年们的“精神角落”，它独特的社区氛围也催生出独特的豆瓣特色征友方式——比如在征友帖下面的评论中，你会时不时看到有人就“《流浪地球》该打一星还是五星”的问题当场开撕。不论如何，踊跃的豆友们成功开启了豆瓣的另一个隐藏属性：大型婚恋交友社区。怀抱各不相同的目的，寂寞的人在此相遇。“希望被靠近，但又谨小慎微”今年五一，阿满刚刚注册豆瓣，她给自己选了一个“社会主义加班人”的头像。从她的豆瓣主页很难看出她是一个怎样的人，除了一部标记过“想看”的第六季《神盾局特工》，余下的就只有她发布在“豆瓣征友大会”话题下的征友信息。刚玩豆瓣，本人女，92年，211硕士毕业，兴趣广泛，喜欢打羽毛球，骑行，听歌，看电影刷剧，但是不喜欢看悲伤的，怕自己代入感强，思想很开放，实际很保守，希望能找到兴趣相投的异性或者同性朋友只是寥寥数语很难让人把她和数万征友青年区别开来，且没有照片。对于阿满来说，豆瓣完全是一个新鲜玩意。她在安徽一个四线城市做环境保护工作，生活半径十分有限，但又不愿安于现状。直到一个玩豆瓣的好友启发了她。好友的亲身经历告诉她，在豆瓣上能够结识来自不同行业的有趣的人，拓宽自己的视野。“我是真心想交到朋友的那种。”对于陌生人，阿满尽量表现得坦诚，虽然面对这个刚上手的App，她还非常生涩。她也听说现在网上交友的人很多都动机不纯，已经降低了期望值。但她还是鼓足勇气决定一试，万一呢？希望被靠近，但又谨小慎微，这大概是现在许多豆瓣征友青年的画像。在聊过几句之后，阿满再也没有出现。“谈恋爱很甜蜜，结婚才辛苦”相较之下，大叔们的姿态要开放得多。龙叔早在2013年就注册了豆瓣，但并不活跃。豆瓣对他来说更多是一个工具，用来标记他参加过和感兴趣的同城活动。想到龙叔人在文青聚居的杭州，他怎么用豆瓣也就不奇怪了。大叔不是别人叫的，他也这么介绍自己。今年他已经过了35岁，至今未婚，不过他不是来征婚的，而是和阿满一样想征友。大叔一个，坐标杭州，想在豆瓣上征豆友(男女皆可)交换一下思想，能够知道现在的年轻人的各种快乐和烦恼，也能够使自己不落伍，同样自己的人生经历可能对年轻人在处理人际关系和人生三岔口时也有帮助。目的大家共同进步!龙叔本身从事游戏硬件工作。他说自己从小被外婆带大，所以很愿意和阅历更丰富的老人聊天，但年轻人“代表未来”，所以来了豆瓣。就像自我介绍的那样，龙叔确实也非常好为人师。至少在涉及“是否要结婚”这个话题的时候，他的言语间就充满了中年人的懊悔，“能脱单就脱单吧！我平时也是这样劝年轻人不要学我，尽管单身现在很爽，也没啥负担，但现在的快乐是在透支将来的快乐的！”很想知道大叔为什么这么喜欢用感叹号。“一个人自由是自由，但将来老了走不动路了你想过没有？”他接着反问。为什么被父母逼婚之后，还要在豆瓣被追问人生的意义？年轻人决定火速逃离现场。“发征友贴也是一种享受”热闹之中也总有一些“状况外”的，比如这位来自台湾的朋友。1989年出生的Vina人在台南，在一家不动产公司做秘书，按时上下班，生活很清闲。她打算今年7月去泰国度假，在查旅行资料的时候，看到有网站在推荐豆瓣App。这就是故事的开始，Vina就这么注册了豆瓣。当得知豆瓣有很多文青在用的时候，Vina表现得非常惊讶，或许她以为豆瓣就是Facebook的大陆版。从注册到发征友帖，她用了不到1天时间。嗨～我是來自台南的女孩～～或許大家看到會覺得遠也覺得奇怪～怎麼會有台灣的女孩來這裡～……會來這裡就想跟不同地方的人多認識交流，分享生活點滴大小事也好～对于本身性格就很开朗喜欢交朋友的人来说，发发征友帖简直是一种享受。因为是豆瓣上的“稀有物种”，Vina的征友帖很快得到了回应，她的反馈也非常热情。许多人对她感兴趣的点在于，台湾好不好玩，台湾什么东西好吃，以及台湾话好不好听（？）。对于Vina来说，很多中国大陆常用的词汇闻所未闻，就比如她理解的“台湾腔”等于台语，她也不懂“坐班”和“苦逼”是什么意思。所以对于Vina来说，豆瓣征友的意义也许就在这里。不过她说，短期内就不期望在豆瓣找到旅伴了。“即便有妹子追，还是找不到”胖虎是几个人里最早开始征友的。他的征友帖已经挂了一个多月。这次，他决定再发最后一次，如果还遇不到合适的人，就准备彻底断了在豆瓣征友的念头。我收入不多但也一定是同龄人（91年）中不少的了。无房无车(车是摇到号瞬间就可以有的。人的话，也算是有趣的吧，偶尔跟朋友一起在798策展，摄影啊旅行什么的。之前接过写真，相信我可以把你拍得是朋友圈里的王者，让所有人羡慕。……相比之下，胖虎的物质条件在豆瓣已经算中上水平，而且有很多女生理想型的180+的身高、会拍照，以及知名旅游网站产品设计师的工作背景。但胖虎还是找不到女朋友。他觉得自己在现实生活中找不到女朋友的原因是“忙且懒”，很难遇到一个觉得合适的人，即便是“有妹子追”。不过他好像不很自知为什么在豆瓣也找不到。直到问到为什么要用小号发征友帖的时候，和他对话的女生才算明白。他的回答是：“想着用小号可以方便一些，哪怕找不到女票，如果能找到稳定的py其实也不错。”“依然不相信网上交友这件事”今年26岁、在一家知名航空公司做人力资源管理的温大壮并不是一个乐意在网上征友的人。尽管她觉得单看豆瓣上许多征友的豆友也很有意思，但她觉得自己依然本能地不信任网上交友这件事，“我觉得我期待的人不会通过这种方式交友，而且通过网络匹配到适合的人太难了。”实际的情况是，温大壮在现实生活中也并不缺乏social的机会。因为所在的公司规模很大，很多不同的部门之间都会经常有联谊，而且她在空闲时间也会去参加一些同城活动，久而久之能够交到不少朋友。也因为这样，她遇到了自己现在的男友。你看吧，找不到朋友的理由千千万，可成功的原因就一个。（题图来自《伦敦生活》剧照，文中阿满、龙叔、Vina、胖虎、温大壮均为化名）"}