{"title":"让一个“脑洞”成为现实，就能解锁一个新的生活方式-PingWest 品玩","link":"https://www.pingwest.com/a/189969","imgs":["https://cdn.pingwest.com/portal/2019/06/20/kwrJk5m56ckm1d0NDhQy1EBdPXyXSAid.jpg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/20/Q62zY2F24f1fKnymHpK6z5tP1ae0x1_N.png?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/20/r_ti7t6jPm2JxK1DA_Zhm76b6RiEXiYN.png?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/20/cyxGwcF10TMG2YXSMW5Njn360bPEt217.jpg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/20/e5yX5wR7RD5zete6eB246yFz5cydWhEE.png?x-oss-process=style/article-body"],"text":"\n从小开过的脑洞，科技都在一步步让它成为现实。每天早晨起来都希望有一道传送门，幻想能从A点穿梭到B点，可能仅仅是为了多睡一会。但如果回溯到一百多年前，随着火车、飞机、地跌诞生，或许对那个年代的人们而言，与今天所设想的“传送门”有着相同的意义。所幸我们身处互联网时代，在这片崭新的土壤，人们开始催生更多的脑洞，例如电子商务、互联网+、5G、大数据、区块链等等，到处充斥着创新带来的便利。但这并不是天才的专利，在造出第一台蒸汽机之前，瓦特只是格拉斯哥大学一间小修理店的店主，设计出第一台感应电机模型的尼古拉斯·特斯拉，也只是爱迪生公司里的一名普通工程师。时至今日，仍然有一批人在寻找这样的创想者。最近，地产公司实地集团主办了一场全球智慧生活创想者大奖赛——SEED AWARD，在这里所征集的 “创想者”，就是那些坚定的让“脑洞”照进生活的人，但顺利举办一场这样的活动并非易事。忙碌与向往并存“我变成了朋友里的鸽子王。“这是Vina入职实地以来的主要变化。实地作为一家实力雄厚的地产公司，日常讨论的是应该是“人、居、生活”，偏偏萌生了一个创办SEED AWARD这种“技术流”比赛的念头。Vina入职是在SEED AWARD举办前一个月，赶上了繁忙的筹备期。Vina负责筹备活动，从沟通项目和嘉宾，字里行间都透露出急切的忙碌感。Vina说，“虽然繁忙，但让我能很快了解项目，接下来的工作，变的高效很多。”随着时间推移，Vina也在这份忙碌的新工作中产生了对未来科技生活的向往，这对她来说也是前所未有的。Vina告诉PingWest，“科技是日新月异的，在这里，你去看项目，能够看到人类的走向，那是一种科幻感，但是好像又很近，很真实，这种感觉还蛮让我跃跃欲试的。”这种科幻感也体现在日常，每天下班，Vina到家就只想躺着，所有东西希望都能够意念控制。而原先这些只是Vina的“脑洞”，随着她接触项目的深入，渐渐让她觉得在不久的将来都能够得以实现。“现在来参加的项目，已经有脑电波控制手机臂、自动画眉机、会飞的的士等等。”Vina说。有了项目，他们还需要一个强大的评审团队。在团队里负责邀请嘉宾的CC，起初的主要工作就是从网上搜索各个领域的名人。CC告诉PingWest，他先是对前期有意向的100多位评审团成员发送了邮件，但收到回复的概率小而又小。Dov Moran直到在发送到第57封邮件的时候，U盘发明人Dov Moran教授回复了，邮件说：“感谢您的邀请，很期待能够参与。”就是这样一个简短的回复给当时已经快要放弃的CC一个很大的安慰。而后CC与Dov Moran持续了一个月的邮件沟通，才最终敲定。实际上，邀请到每一位大咖都不是一蹴而就的，例如打动Michael I Jordan（被誉为机器学习之父的美国三院院士、伯克利教授）也有着类似的经历，刚开始Michael I Jordan并没有回复，在等待半个月之后，最终CC托美国的朋友辗转联系上了Michael I Jordan。当时，Michael询问了很多问题，在了解到SEED AWARD是一个鼓励年轻人出改变生活，同时不涉及任何商业行为的活动后，他同意了。就这样，最终组成了现如今的12位评审。CC说：“这些评委聚集在一起，给了我们很大的信心，因为他们都是各个领域的专业人才，用专业知识和经验给予参赛者指导，让他们创意和项目能够更好，更快地去落地，给我们的生活带来改变。这也是我们想尽办法也要找到他们的原因。”来自世界各地的数字化“脑洞”盛宴筹备完SEED AWARD后的第一个动作，就是到全世界各地高校进行巡演，给一些有优秀想法的年轻人搭建舞台，并让他们有机会与这些“大神”评委现场对话。用一把锁，解放人力例如来自北京大学电子学系的黄鑫鑫，在北大巡演时分享了一个智能云锁项目，她希望依托短租平台来实现它的应用场景，通过统一管理，以达到资源整合，形成行业规范，利用互联网的优势，最大程度节约人力成本来提升效率的作用。首先，是短租平台的短板，例如游天下，蚂蚁短租，小猪短租等等，“他们都只是搭建一个交易平台，特点主要有以下三个，他们都是单一的平台服务、房源比较分散并且小、管理的成本比较高昂。”基于此，黄鑫鑫认为，可以将所有的房源数据统一接在云端，统一发布，并且将房源统一安装智能云锁，让用户可以直接在网上下单，然后到现场使用APP解锁即可。“用户到达门口的时候只需要用APP点击一下开锁，门如果检测到是真实用户它就会给你开锁，这样会提高效率，同时也会有自己的商业模式，例如保洁，我们既不需要房主也不需要客户，我们会单独找第三方家政公司来进行等等。”让每个人家里都有一个收快递的“蜜蜂箱”“叩叩叩，您的包裹已到20楼窗口，请查收。在斯坦福大学巡演中，斯坦福大学斯坦福机械系博士 Alison Bick带来了无人机送货的作品。由于智能建筑的兴起，Alison的团队发现高层公寓大楼的包裹递送是快递员和住户都非常痛苦事情。虽然无人机交付可以解决送货路线的问题，但它并没有解决高层公寓居民如何接收包裹。根据团队对高层住户的居民调查，大家最主要的一个诉求是快速安全地接收包裹，无人机可以将包裹送到他们的门口，并且不必亲自与快递员面对面签收。因为人们上班或者外出，其实并不能每次都如期拿到包裹。于是团队针对这个需求，研发了SkyCatcher。SkyCatcher是一个集成的智能快递系统，可以在建造房子时，就将这个设计放进去。SkyCatcher将包括放到高层住户外部的快递箱，当回家后从公寓内部收取包裹即可。同时该系统将会有个APP，在APP内可进行货物情况的查看跟踪以及费用支付。而在续航方面，Alison在现场分享时也表示，该项目主体是无人机，因为后者受到电池电力的影响，最适合飞行距离非常小的地区。让气球重新规划一座城市牛津大学的谢伊和他的同事想法更加大胆，试图利用平流层气球解决交通问题。据谢伊介绍，“平流层气球有很多发展方向，其中之一，就在于它可以徘徊在20或30公里，不断抓拍一个城市，这种气球可以持续拍摄数周以上，图像将被转换成可以被计算机读取的数据，希望以此来理解交通系统是如何运行的，以及随着这些城市人口的增长，它将如何发展。”拉各斯（尼日利亚首都，有着世界上最大的贫民窟之一）是他们的主要测试地点之一，谢伊的同事回忆，曾经乘坐一辆出租车半路抛锚了，于是被困在了一条高速公路上，那时除了绝望什么都做不了。“我对自己说，怎么才能到达目的地呢，像拉各斯这样（贫困）的地方谷歌之类的App由于数据缺失几乎是不可用的。而作为一名交通专业人士，对于缺乏相关数据的状况感到非常难过。”谢伊的同事说。“我们已经在这方面投入很长时间，在得知同行尝试过用这种方法来解决欧洲的交通问题，给了我们很大的信心，让我们继续前进，我们一定会得到相关人员支持，让这一切成为可能。”“通过与拉各斯政府的几番交谈，发现他们迫切需要非侵入性的、动态的、可操作的数据，他们可以用这些数据来规划他们的城市，这涉及预测分析和交通法规，甚至是热图领域，这是令人兴奋的。”谢伊说。科技改变生活这些只是来自世界各地的部分脑洞，似乎通过技术手段改变生活成为了学霸们的首要人生命题，而这些充满创意的想法通过不断努力已经被实践成一个个早期产品。就如实地联席总裁罗剑威所说，“我们不是一个空想者的比赛，而是真正能力的较量，通过技术把一些好的创意变成产品，真正去改变人们的生活。”鼓励创新，是实地创办SEED AWARD的初衷，罗剑威在采访中提到，“我们不是带着商业化和盈利的目的去做这件事，只是想让更多有好点子的人得到支持，把他们找出来，让他们站在台前，让更多人听到他们的声音。”另外，为激励这批创想者，SEED AWARD还准备了100万元的现金奖励，评审团也是各路大神，例如机器学习领域的泰斗级人物Michael I. Jordan教授、发明了U盘的Dov Moran等等。在首轮巡演结束后，SEED AWARD将在北美、亚太、欧洲三地组织复选，继续搭建全球化的舞台，帮助优秀创想者与优质资源接触的机会。据实地工作人员介绍，赛程十分紧张，今年7月份，SEED AWARD将在硅谷举行北美赛区复选；8月份在广州进行亚太赛区的复选；9月份在伦敦举办欧洲赛区的复选；直到10月份将在国内举办SEED AWARD 2019总决赛，并评选出100万现金大奖的最终获得者。"}