{"title":"麒麟810亮剑，它对华为意味着什么？-PingWest 品玩","link":"https://www.pingwest.com/a/190077","imgs":["https://cdn.pingwest.com/portal/2019/06/21/KSc5mX5kQ92AeZ992mn_Y4fZweCf6Tby.png?x-oss-process=style/media_show_watermark","https://cdn.pingwest.com/portal/2019/06/21/99ZEj006djK_8fk5EZAGMyz2m1rXshz4.png?x-oss-process=style/media_show_watermark","https://cdn.pingwest.com/portal/2019/06/21/ynbY3Y9C58GpEZRkftmwzAi4Jaetf8xk.png?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/21/RX0n8Z7EPbraPp71M4snd0riJpf5HbWp.jpeg?x-oss-process=style/article-body"],"text":"\n虽然在国际市场上仍在遭受美国方面的限制，但华为本身在研发上从未停歇。借着华为nova 5系列手机产品的发布，华为麒麟第二款自研7nm SoC首次亮相，这款产品名为麒麟810。这也是继麒麟980之后，华为第二款7nm自研芯片，同时它也是华为首款8系列高性能芯片。华为终端手机产品线总裁何刚在发布会上激动地表示：“自此华为也成为了全球首个同时拥有两款7nm SoC芯片的手机品牌。”与高通的竞争智能手机行业早有芯片的高中低档之分，麒麟8系列芯片就是介于麒麟7系列和旗舰9系列之间的新型号。总体来看，麒麟810芯片亮点颇多，比如它采用了台积电的7nm制程，目前，高通旗下除旗舰芯片骁龙855使用台积电7nm工艺外，7系列新品基本为三星的10nm，最新的骁龙730也采用三星8nm；麒麟810将首次采用华为自研达芬奇架构NPU，而此前连旗舰麒麟980也采用的是寒武纪提供的NPU，而达芬奇架构的首次曝光在去年7月，这也是继去年华为推出达芬奇架构的云端AI芯片昇腾Ascend 910和310后，首次将达芬奇架构落地于终端芯片的NPU。华为麒麟只是自用，虽然不直接与高通骁龙竞争，但华为手机产品在手机市场上与采用高通骁龙的手机产品展开性能对垒。华为提到达芬奇架构采用立体魔方的形式，可以总结为能效高，算子多，精度高。“所以我们带来了更好的NPU处理能力。”何刚说。具体到AI性能，何刚引用瑞士苏黎世大学的一项跑分数据提到，在AI-Benchmark排名中，麒麟810以32280的成绩领先于骁龙855的25428分和骁龙730的13908分。麒麟810以32280排名第一，骁龙855则紧随其后。在CPU对比环节，麒麟810采用两个旗舰级大核Cortex A76定制，六个小核Cortex A55，CPU主频为2.27GHz。何刚提到麒麟810实现了更好的灵活调度，它的能效比表现更好。“在与骁龙730对比的时候，我们单核多个场景下会更好，应用冷启动时间对比上，麒麟810也是明显领先的。”“而GPU定制了Mali-G52，画质更好，游戏场景经过特殊优化，性能对比它也是同样领先的。”麒麟810的CPU和GPU是全面提升。在影像处理方面，麒麟810搭载旗舰级ISP图像处理器，拥有强大的夜景算法，能拍出亮度更高、宽容度更大的图片，图片细节会更好。值得一提的是通信技术，麒麟810延续了卓越的通信能力。麒麟810支持双卡双待双VoLTE体验，做到一卡上网、一卡VoLTE通话互不影响。从华为在发布会现场的解读来看，麒麟9系列将负责极致科技的旗舰系列，8系列则冲击强劲性能的高端系列，而7系列则以更亲民均衡设计的中端系列为主。目前华为麒麟已经拥有从低到高的完整部署。更灵活的分配众所周知，高通去年推出了中端处理器骁龙710，成为中端芯片市场的王者。今年在推出AI性能更强的骁龙730新品的同时，还有更注重游戏性能的730G。多产品线将有助于手机公司打造更完善的产品阵列，而华为麒麟810的发布也将有助于华为旗下手机产品在定位上的重新分配。据PingWest品玩了解，采用麒麟810的Nova 5比采用麒麟980的版本仅仅便宜了200块钱，在发布会上，何刚宣布麒麟810采用了最新达芬奇架构的NPU，其测试得分已经超越了旗舰麒麟980，麒麟810同时在GPU和影像方面表现不俗。麒麟810是华为底层技术的再次整合，它看起来是一个更具性价比的“水桶”产品。华为也正是通过建立人群分的用户需求，堆叠自研核心技术的方式，让华为手机产品在市场上拥有更大范围的灵活性。华为供图以华为刚刚发布的nova 5系列手机为例。华为通过nova 5系列首发了麒麟810，在更高端的nova 5 Pro上则采用的是麒麟980，在更低价位段的区间，华为nova 5i则配备了麒麟710。但从某些性能上看，麒麟810配的是两个大核加六个小核，它的实际使用体验在很多场景接近于麒麟980。两个大核加六个小核则是一种更高能效比的配置方式，何刚认为麒麟810是一个更好的、更均衡的产品。“过去我们大小核的问题是大核不够大，所以你（性能）也上不去，那么这次大核我们足够大，只用了两个，但两个我认为在手机体系下是一种非常聪明的方式，它的使用效果会最好，所以这次我们把麒麟810定位到了一个更高的层面上。”在未来，他认为麒麟810将更多的用在3000元价位段的产品上。之所以nova 5系列还有麒麟710的产品，何刚表示，这正是为了让nova 5i覆盖更低的价位段。“所以目前我们nova 5i与nova 5，nova 5 Pro三款搭配在一起，覆盖了更多的价格段位，这也是一个比较好的方式。”进攻的意图华为麒麟产品的这种灵活组合，广覆盖的优势同时也建立在华为手机的出货量基础之上。据何刚提到，截至5月30日，华为智能手机发货量突破1亿台，相较于过去四年，这是华为首次在上半年完成1亿台销量目标，这个速度比2018年还提前了49天。此前，华为曾提到2019年的目标是2.5亿台。此前华为创始人任正非在“A Coffee With Ren”的活动中提到，受制于大环境等因素，华为手机业务在海外市场将减产40%。华为终端手机产品线总裁何刚，华为供图何刚在接受包括PingWest品玩在内的媒体采访时表示，海外销售确实受到了一定影响，但数字并不太准确（没那么多）。他进一步提到，“中国区增长很快，现在还在持续增长。”此前，华为计划2019年在中国智能手机市场的占有率达到50%。华为是否还要继续加大海外市场投入，还是转而将核心战线拉回国内？何刚表示，国内和海外市场未来都还会持续不断地投入。华为手机最近在中国的销售业务进展迅猛。据了解，最近华为手机业务在中国市场份额已接近37%，增速明显。华为在欧洲的业务进展同样不错，华为西欧消费者业务总裁在这周五表示，过去几天内，华为手机在欧洲的销量有所上升。这一切归根到底都源自技术投入，核心技术的优化组合面向着不同市场，切中了不同消费者的痛点和需求。而麒麟810也将成为华为手机在战场上的核心弹药。在这个时间段，麒麟810应该也是华为在国际芯片战役上的一次预备演习。麒麟810在这个敏感时间段的快速推出、中端芯片就采用的7nm的制程以及自研的达芬奇架构的加入也在暗示着下半年华为即将发布的旗舰芯片麒麟985。那个时候，才是华为麒麟真正的亮剑时刻。"}