{"title":"蔡崇信的三重生命-PingWest 品玩","link":"https://www.pingwest.com/a/177225","meta":{"status":200,"responseHeaders":{"date":"Fri, 21 Jun 2019 15:16:19 GMT","content-type":"text/html; charset=utf-8","transfer-encoding":"chunked","connection":"close","access-control-allow-origin":"*","etag":"W/\"77a1-IKpQl6iNvKH6aAnhFn10mQdBc5c\"","vary":"Accept-Encoding","content-encoding":"gzip"},"finalUrl":"https://www.pingwest.com/a/177225","redirectCount":0,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{}}},"imgs":["https://cdn.pingwest.com/portal/2018/10/16/FpyhFc4hb7scY5H6kb7owaS3HSKM.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2018/10/16/Fud8dbdZXYFn8tmHov_E6_-KZzWe.jpg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2018/10/16/Fmr7wBugzSpw1p56K91vjxrGppq4.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2018/10/16/FnNzc4cwpbKvBaGR3aWFig99Wb34.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2018/10/16/FqzEX-nCBtluQpyjohdGSLsi5aJU.jpg?x-oss-process=style/article-body"],"text":"\n在阿里巴巴集团CEO张勇新近发布的“组织升级”全员信里，有一条信息值得注意：阿里巴巴首席财务官（CFO）武卫（Maggie Wu）兼任集团战略投资部负责人，向张勇汇报。张勇在公开信中感谢了集团副主席蔡崇信（Joe Tsai）从无到有搭建阿里巴巴的投资体系，为阿里巴巴今天的发展提供了重要的战略保障。“以后Joe会继续协助Maggie，帮助投资团队更好地成长。”这意味着：在马云正式卸任阿里巴巴董事局主席之前，阿里战略投资团队的搭建者、掌门人蔡崇信正式完成工作交接，从具体业务职责退出。在阿里巴巴，任何人都有可能因为外因“退休”，只有马云和蔡崇信这两位阿里永久合伙人例外——除非他们自己选择。对于这个神秘的领导者， 外界给了很多封号，“阿里的二号人物”,“阿里财神爷”，“马云背后的男人”……他主导了阿里巴巴过往里程碑性投资并购的运作，一手建立起阿里的投资帝国。长期以来，马云都是阿里在公共领域的象征和代表，但蔡崇信就像河床的另一面，在人们目光未及之处，同样影响着阿里这条河流的走向。根据阿里最新披露的数据，尽管蔡祟信持股比例由2018年的2.3%降至2.2%，他仍是阿里排在软银、Altaba、马云之后的第四大股东。摄影：寒冰阿里财神爷蔡崇信的祖父曾经从浙江南浔辗转搬去台湾，蔡崇信因此在台湾出生，后来赴美读高中，拿到了耶鲁大学经济学士及耶鲁法学院法学博士学位。在加入阿里巴巴之前，蔡崇信做过企业律师和私募基金高管。他最广为人知的故事，是1999 年放下70万美元年薪的投资机构工作，加入前途未卜的阿里，成了月薪500块钱的“超级 CFO”——那时阿里巴巴只有一个刚刚上线的网站Alibaba.com。关于这个选择，他后来在耶鲁商学院分享时，总结为“投身阿里的风险和回报不对称，机会成本很小，一旦成功，回报很大，值得一试。”蔡崇信是当时阿里的最早期成员里，唯一一个有西方教育背景的，也是第一个拥有专业投资背景的资深投资人。当时的阿里巴巴甚至没有现代公司的雏形，蔡崇信一点一点从最基本的“股份”和“股东权益”开始教起，接着又帮创始的“十八罗汉”拟了股份合同，才让阿里巴巴真正开始规范化运作。来源：The Times蔡崇信接下来的主要工作，就是为阿里找钱。加入阿里两个月后，蔡崇信就从高盛谋得了第一笔 500 万美元的风险投资，投资机构还包括了蔡崇信的老东家 Investor AB。当时马云 50 万元的创业基金已经所剩不多，而高盛这样国际一流的投资机构愿意投资当时名不见经传的阿里，蔡崇信从中起到重要作用。接下来的增资难题出现在 2000 年。适逢美国互联网泡沫破灭，人民币基金也遭受重击。马云和蔡崇信找上了日本软银董事长孙正义。后者想用4000万美元的投资换取阿里近一半的股权——这个融资额对当时的阿里来说如同雪中送炭。“见过大钱”的蔡崇信两次拒绝了孙正义，最后只接受了2000万美元的入股投资。那个寒冬之后，大批中国互联网公司“失血而亡”，软银的这笔钱不仅让阿里过冬，还保全了阿里股权不被稀释。之后，蔡崇信再次为阿里筹资 8200 万美元，合并雅虎中国，让阿里有充足的资金构建淘宝网，成为之后阿里商业帝国版图铺开的重要支点。既精通法律又精通财务的蔡崇信，除了帮阿里巴巴找钱之外，还帮着阿里巴巴花钱。正是他，一手奠定了阿里投资的基础。外界一度认为腾讯是一家投资公司，其实阿里也一样——在去年阿里巴巴2018全球投资者大会上，武卫表示阿里巴巴公司已经进行了800亿美元的战略投资。根据阿里发布的2019 年 Q1财报，单从数字上来看，阿里在投资上的收入在该季度超过了腾讯。该报告期内，阿里利息和投资收益为186.65亿元，这个数字是净利润的 72%。阿里资本的成立要追溯到 2008 年。当时的出发点是做财务投资，而战略投资被称为战略合作，分散在各个业务下面。从 2013 年开始，马云表示阿里巴巴将通过收购与并购实现竞争力，巩固业务边界。也就是说，阿里的投资逻辑开始由财务投资转为战略投资。如果说马云是为这个改变奠定基础的人，那么蔡崇信就是这次转型的核心决策者。2013 年，阿里进行了成立13年以来最难的一次组织架构变革，战略投资部跟随独立的阿里资本一起，划入“阿里巴巴集团投资部”；同年 4 月，蔡崇信卸任阿里CFO，出任集团董事局执行副主席，主要负责集团战略投资和投资者关系。在他的主导下，阿里彻底放弃了财务投资，走上了强调业务耦合的战略投资路线。第二年，集团层面的战略投资和财务投资共存的局面结束。同时，阿里也不满足于做一家“Holding ”公司，对所投企业股占比逐渐从20%提高到了30%甚至以上。阿里投资的多数重要项目，包括高德、UC 、银泰在内，都经历了少数股权投资、商业合作，再到被整体并购的命运。这也是人们常认为阿里的投资比较强势的原因。来源：Livemint很多时候，这些投资的操盘者——蔡崇信会扮演着达成控制后的标志性动作——进入对方的董事会。微信问世的第二年，对社交心有不甘的阿里对陌陌先后投入了1500万美金、1000万美金后，仍不满足于此，蔡崇信取代阿里资本董事总经理张鸿平，进入陌陌董事会。这一幕在对饿了么的投资中重演。2016年，在阿里成为饿了么第一大股东后，蔡崇信进入饿了么董事会。最终在前后四次投资饿了么后，成立独立控股公司，将其和口碑合并，打造成阿里本地生活服务的关键拳头。蔡崇信把投资并购看作是围棋游戏，在游戏中，把子放在棋盘上，可以从任一点开始，任一点结束。“我们就是把正确的资产放在正确的位置上，战略投资和并购是作为赢得围棋的一部分，给阿里建立长期的战略价值。”在2018年的阿里巴巴全球投资者日上，他又补充了阿里战略投资和并购的两个核心目标：夯实和完善公司在核心业务上的优势；在技术领域做面向未来的前瞻性布局。张鸿平在后来的回忆里提到投资新浪微博时，蔡崇信担任总指挥，“Joe是非常敬业的人，半夜还亲自用Excel做第二次投资相关的估值模型。”公益基金主理人就在马云宣布退休的前一个周五，素来低调的蔡崇信出现在浙江南浔小镇。长期隐匿在媒体视野之外的“财神爷”宣布设立一个以他的名字命名的个人公益基金。早在阿里巴巴赴美上市前，马云和蔡崇信就拿出阿里巴巴集团总股本的 2%，成立了个人公益信托基金。2017年底，阿里巴巴成立脱贫基金，宣布未来5年投入100亿。马云担任主席，4位副主席分别负责一个领域。彭蕾关注女性创业脱贫，井贤栋负责环境治理和脱贫结合，张勇的目标是让贫困地区没有卖不出去的好农产品。蔡崇信最有兴趣的则是在教育领域。在他看来， 教导、培育年轻人是最重要的事情，因为这是未来。而教育脱贫不仅仅是需要帮扶贫困学生，也需要关注职业教育。蔡崇信希望能打破传统观念，将体育融入教育之中。他认为，体育应当是教育的一部分，而不应该像中国传统理念那样分割开来：“把教育和体育结合起来，让运动员也能增加脑力和知识。在美国大学翘课或者考试不及格，就不能参加比赛了，把机制结合起来还是很重要的。”因此他乐意鼓励学校把体育的项目融入课程。在国内并不重视体育的背景下，蔡崇信少见地把运动提到了和教育同等的水平，而这来源于蔡崇信的另一个侧影：运动爱好者。运动爱好者这位低调的亿万富翁此前最引人瞩目的一次收购，就是 2017 年收购了布鲁克林篮网队（Nets）49% 股份。这支球队在 NBA 最有价值的球队中排名第七，他也因此成为篮网51年队史上第一位中国人老板。早在收购篮网队之前，蔡崇信就对体育产生了兴趣。在中学和大学时期，他都参加过学校校队，还曾代表耶鲁大学曲棍球校队参加了美国NCAA第一级别的赛事。尽管购买篮网队股份使用的是蔡崇信的个人资金，但他个人在体育上的兴趣和投资不可避免地影响了阿里文娱的投资。蔡崇信曾告诉PingWest品玩：“投资篮网队等于投资了NBA在中国发展的潜力。我个人在体育上面的投资，跟阿里要做的一些事情有可能是结合起来的，我在篮网队的投资对阿里也有一些战略性的意义。”2015 年，在他的运作下，阿里体育和美国NCAA冠军联盟Pac-12达成战略合作，向中国观众独家引进后者旗下足球、曲棍球等175多场赛事。这位举足轻重的领导者亲自主持了启动仪式，记者会开到一半甚至兴致勃勃地换了球鞋，下场投球。来源：阿里巴巴运动员的身份和投资人的角色在蔡崇信身上出现了某种奇妙的融合。在大多数商务场合，一谈到体育，蔡崇信整个人都会变得热情起来。他说，运动员和投资人一样，是体力加脑力的结合。对运动员而言，在什么时间点传球、什么时间点投球需要脑力，投资人除了体力之外，还需要经验的累积。互联网行业的投资人还要花时间学新的东西，了解新的用户趋势。他喜欢一切运动，因为“运动很有对抗性，更重要是培养输得起的精神，你不可能赢得每一场胜利。”这种竞争观也贯穿在蔡崇信的投资风格里。在回答PingWest品玩“创业公司独立发展的理想重要吗”的问题时，蔡崇信表示，不管有没有被BAT投，竞争永远存在，这也是他作为一个运动员玩体育悟出来的道理，“作为创业者不要怕竞争，最怕的就是一路保送，最后碰到困难的时候不堪一击。”这两种身份又在蔡崇信身上互不打扰、达成平衡。蔡崇信是林书豪“最大的球迷”兼好友，“林书豪在哪里打球我都看”，但谈到林的转队，又表示“我必须要尊敬我的球队管理层的决定”。2019年1月，以蔡崇信为首的投资集团宣布完成了对WNBA纽约自由队的收购；几乎同时，他和马云共同拜访了瑞士永尼的欧足联总部。有理由相信，从阿里的具体业务撤离之后，蔡崇信将把更多注意力放在体育上。蔡崇信是阿里为数不多没有花名的人。不管在阿里内部还是媒体，都喜欢以英文名“Joe” 称呼他。这和注重花名、学习“延安整风运动、抗日军政大学、南泥湾大生产”和宣扬“政委文化”的阿里文化形成了一种奇妙的对冲。他也始终将自己隔绝于媒体之外，只接受过极少数英文媒体的采访。在一次罕见的采访中，他对《福布斯》杂志提到了自己的角色和分工：“我以前是个律师，懂得如何设立公司，并且能帮助公司筹集资本。我知道自己拥有其他人没有的知识，所以他们在那个方面很信任我。在我擅长的世界里，我感到非常自信、非常自如。我没有想过大包大揽，我知道自己的角色是什么。”题图拍摄：寒冰"}