{"title":"好好的研究员，怎么去了一趟CVPR都变成了“老铁”？-PingWest 品玩","link":"https://www.pingwest.com/a/190083","imgs":["https://cdn.pingwest.com/portal/2019/06/22/E688FPRy5CE8JxtQP18pNY80w2HKj5tG.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/22/WMC1Wr6wEdx66mbsAFMt166SykSr61XM.JPG?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/22/8_H1ny2D1b681r8YzH1nWW8z51rGDZB6.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/22/pX0651iTYarEjJA857AP0S1GXhpT7rwS.JPG?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/22/6F761Y6e2hXmJf_3m5H3tfTkfz6tN71p.JPG?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/22/2cw6WCY57Ca1rd9wC669n3NKmfKS8DiZ.png?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/22/6n_m66284F22x3m6yJP6SGh1rsAM686n.jpeg?x-oss-process=style/article-body"],"text":"\n“日活三亿？未免太胆大了吧？”“我看靠谱，宿华这人说到做到。”“你不会也成了老铁吧？”“那可不，我一直是啊。”两位坐在快手展台的参会者有一搭没一搭的聊着。6月18日加州长滩，计算机视觉和模式识别大会 (CVPR) 的主议程如期展开。作为 IEEE 旗下最顶级的，在计算机视觉领域内最负盛名的学术会议，CVPR 2019 参加者人数突破了记录。主席团朱松纯教授透露，今年参会者超过了9,200人，突破纪录。来自中国大陆的参会者更是超过了1,000名，加之美国本土大批华人研究员的参与，让 CVPR 变成了亚洲面孔的海洋。当日早间颁奖典礼上的各奖项更是被华人包揽。CMU 辛书冕为第一作者的论文摘得最佳论文奖；加州大学圣巴巴拉分校王鑫为第一作者的论文，先是摘得满分，又获得最佳学生论文奖；本届大会的朗基特-希金斯基础贡献奖荣归 ImageNet，由知名华人学者李飞飞、李佳等人参与的标注数据库，最近10年以来计算机视觉领域的开创性研究。Image Credit: Tony Peng尽管是学术会议，CVPR 同样被工业界追捧，大批研究型公司发表重磅论文、设立展台和参会者互动。尽管 Google、微软和 IBM 等知名公司占领了核心位置，展馆内的一个角落里同样人潮涌动。华人参会者走近一看，发现这里正是快手的展台。作为一家已经创立八年的公司，快手的产品在中国渗透程度令人难以置信，超过两亿人每天登陆使用，几乎达到了中国手机上网人数的四分之一。在快手上，每天有超过1500万条短视频被制作和上传，每天的累计观看数更是达到150亿。快手给人以“魔性”十足的印象，用颇具创意的 DIY 内容和真实大于精致的风格，收获了全国人民的欢迎，作为一款互联网产品的下沉渗透效应明显，和其它同类社交产品形成了巨大的反差。为什么一家如此“接地气”的公司，出现在了“阳春白雪”的 CVPR 上？CVPR 参会者在快手展台体验趣味展示驻足于展台内的参会者，大多都是被一项十分“魔性”的 demo 吸引来的：“遇见世界上的另一个你” (Meet your doppelganger)，是快手基于人脸识别、特征检索和大数据处理能力所呈现的一个趣味展示。参会者站在镜头前，留下自己的大头照，系统就能立刻在快手平台上找到和参会者长相酷似的“双胞胎”。每次拍摄，都能随机到不同的快手用户，但是面部特征都差不多。实际的效果令人忍俊不禁。一位参会者看着视频开玩笑地表示：“这不是我失散多年的兄弟吗？”另一项展示“虚拟主播”，通过多模态融合人脸识别技术、肢体识别技术、手部动作识别三项AI技术，实时学习体验者的每一个动作、表情，实现虚拟形象3D直播。据现场工作人员透露，“虚拟主播”可以做出微笑、眯眼、吐舌头等超过50种细微表情。实现虚拟形象直播，却只需要一位用户和一部自己的手机。一位参会者说，虚拟偶像和直播的结合，让他想起了初音未来。“这才是老铁的未来啊。”这些趣味展示达到了快手的目的，吸引到了不少参会者驻足。尽管快手的展台不是全场最大的，却是18号当天下午最满的展台之一，和有多篇口头讲解论文和 poster 展示的 Google 有的一拼。就连大会主席团成员之一的朱松纯教授也来到了快手展台。为了向前来参观的科学家和研究员进一步展示快手的技术能力，快手机器学习负责人刘霁开始了自己的演讲。“CVPR 是一个学术顶会，在这里发表的论文代表的都是最顶级的研究。然而很多在论文里性能很好的方案，在实际场景里面却无法应用。”刘霁是快手西雅图 AI 实验室和 FeDA（商业化实验室，命名来自于“老铁”当中的铁元素）的负责人。他表示，在座的参会者大多使用的是“千元机”——以美元为单位；而快手的用户范围更广，许多用户使用的是真正的千元机——以人民币为单位。因此，如何在性能比较低的手机上把算法跑起来，真正把 AI 赋能到每一个用户，是他的团队正在做的事情。而这次来到 CVPR，刘霁和他的同事正是希望让处在计算机科学以及机器学习顶端的研究者们注意到、了解到快手。“我们是一家相对比较低调的公司，在技术上我们却是追求极致的风格。这次是我们第一次在（学术）会议上主动发声，借这个机会让外界了解快手的正在做哪些技术，做的怎么样，”刘霁告诉硅星人。在2018年初的 MIT 35名35岁以下创新者颁奖典礼上，刘霁作为得奖者第一次见到快手创始人宿华。几番聊天后，刘霁说他跟宿华在对于技术的看法上达成了一致，比如都认为学术和工业之间有认知和方法论上面的断层。“比如在解决一个技术问题的时候，我们都认为应该先对问题有一个深刻认识，再去体系化地设计解决方案，而不是盲目上最新最 fancy 的技术，”刘霁说道，“这么说吧，有些公司是运营驱动的，有些公司喜欢说自己技术驱动，而我认为快手是问题驱动的。”加入快手半年后，刘霁发现最重要的技术问题之一，就是用户设备的性能限制。从 Vine、Snapchat，再到今天的抖音和快手，短视频产品虽然形态大体不变，细微功能的迭代却是持续发生的。谁的特效更美观、有创意，谁的滤镜嵌套更精准、实时，决定了用户对不同短视频产品的粘性。更好的特效、滤镜，需要更强大的计算机视觉技术。但大比例用户使用的千元机，让优化特效和滤镜的难度倍增。刘霁团队将模型压缩作为工作重点之一，采取了 hardware aware（硬件感知）的思路，让性能低且参差不齐的设备都可以完成实时的手势、人脸识别、深度追踪和视频语义分割。相关论文《ECC: Platform-Independent Energy-Constrained Deep Neural Network Compression via a Bilinear Regression Model》得到 CVPR 2019 收录。“世界上的另一个你”和虚拟主播，都体现了快手在模型设计和压缩方面的技术优势。尽管这些展示只是为了体现快手的计算机视觉能力，未来它们有望给普通用户也带去更多的欢乐。刘霁分享快手 AI 技术除了在快手领导西雅图的 Y-tech人工智能实验室、FeDA 商业化实验室（以及即将组建完成的第三个AI-游戏实验室），刘霁还在罗切斯特大学计算机科学系任教，主要研究方向包括机器学习、优化和强化学习等从学术到工业，他形成了一套跨界的新认知体系：学术界往往崇尚把一个理论场景下的独立指标提高到极致，而工业界更需要在大规模用户的背景下解决综合性的问题。比方说，学术界喜欢看到最优秀的算法，而工业界需要针对问题场景设计一整套复杂的系统。刘霁对硅星人表示，对于人才而言，快手的优势主要在于有丰富的问题场景和广阔的发展空间。“我们走的是一个务实的路线，用解决问题场景来实现技术对于人类的意义。我们鼓励发表论文，但我们更希望论文是解决实际问题基础上的副产品。”随着前几年兴起的中国科技创业浪潮逐渐消退，用技术改变数以亿计人生活的机会越发难得。而成立八周年的快手，不但改变了中国短视频行业，让曾被遗忘的草根用户获得了表达和创作的平台，也成为了中国计算机视觉技术革命和应用创新的一支生力军。“我觉得工业界最大的优势是效率高。比如我们很多实习生，短短两三个月做出来的算法就可以很快上线到产品里，对用户产生实际的影响。我觉得这是快手对于人才最大的吸引力之一，”刘霁表示。快手的“魔性”展示在 CVPR 上吸引了众多参会者驻足体验，让他们在短短几分钟的时间里，从不食人间烟火的研究员变成了“老铁”——原因不外乎此。刘霁管理的三个实验室，其总人数占快手员工总数不到1%。但就是这样一群研究者，为服务全球两亿——即将要达到三亿的用户规模发挥着独特的作用。巧合的是，就在 CVPR 2019 正式议程召开的前夜，快手创始人宿华、程一笑突然向全体员工发布了内部信，明确提出了目标，在2020年春节之前实现3亿日活跃用户。信中也摒弃了快手过去低调、隐忍的风格，开始强调“变革”、“战斗”等词语。释放出了强有力的信号。“看起来不错的数字背后，我们看到了深深的隐患：在长大的过程中，我们的肌肉开始变得无力，反应变慢，我们与用户的连接感知在变弱，”创始人写道。2018一整年，快手实现了6,000万日活跃用户增长；这个数字在2019年春节到现在的五个月时间里又增长了4,000万，到达今天的2亿水平。接下来半年再增加一亿，的确胆大，绝非空想，前提是这家成立八年的公司恢复初创时代的热情。值得提及的是，宿华曾在去年表达过算法背后需要价值观指引的态度，和中美市场上一些明星公司和产品形成反差。刘霁在接受硅星人采访时透露，快手坚持服务基层草根用户的普惠价值观，在大量用户产生交易需求的前提下，技术上虽然运用了许多先进的方法，比如推荐模型、强化学习等辅助广告竞价系统等，但仍然坚持相对更克制的价值观。“真正能够赚到钱的公司，靠的不是技术，而是用技术去解决实际的问题，”刘霁表示，为此，快手接下来会在公司运作、产品迭代、技术突破和人才引进上都更加专业。他说，希望能够在 CVPR 以及今后的更多学术顶会上结识更多的“老铁”。CVPR 参会者包围了快手展台"}