{"title":"被房价压垮的一代，能被“罪魁祸首”科技公司拯救吗？-PingWest 品玩","link":"https://www.pingwest.com/a/189973","meta":{"status":200,"responseHeaders":{"date":"Fri, 21 Jun 2019 15:16:19 GMT","content-type":"text/html; charset=utf-8","transfer-encoding":"chunked","connection":"close","access-control-allow-origin":"*","etag":"W/\"6445-vhshwYlc0JomYf0xhZfnAHzlNl0\"","vary":"Accept-Encoding","content-encoding":"gzip"},"finalUrl":"https://www.pingwest.com/a/189973","redirectCount":0,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{}}},"imgs":["https://cdn.pingwest.com/portal/2019/06/20/12yW48GeSwW1P4kZx551s301AX8S21TP.jpg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/20/rz1bjk4ceFcB46674CFG074j846CjjkX.png?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/20/C_tzf1pB8W4B5RY_wX0xy7Nw6cXtd5nR.png?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/20/062T2BbFG0WkKb537j1Yp4k8zSheQsFb.png?x-oss-process=style/article-body"],"text":"\n旧金山湾区从来不乏面朝大海，春暖花开，人们只是差了那么一座房子。科技公司是湾区“住房危机”公认的罪魁祸首。在当地时间6月19日的Google股东大会上，一名圣何塞居民控诉Google推高当地房价，正在将她“赶出湾区”。此次Google的回应不可谓不“霸气”：它宣布拿出10亿美元，来进行住房投资。不只是Google，Facebook和微软也都在投资建房解决他们带来的住房危机。今年初，微软承诺提供5亿美元的优惠贷款，在西雅图建造经济适用房。包括Facebook CEO扎克伯格在内的湾区慈善家联盟宣布捐款5亿美元，用于保护和建造更多经济适用房。这些举措，能把被高房价赶出硅谷的人们留下来吗？“宇宙中心”的百万美元小黑屋据房产平台Zillow数据，在Google的大本营山景城，房价中位数为182.55万美元，在Facebook的总部所在地Menlo Park，房价中位数为232.27万美元，在苹果总部所在地Cupertino，房价中位数为213.62万美元。Google正在向圣何塞和桑尼维尔扩张，两地房价中位数为103.97万美元和171.35万美元。南湾科技公司聚集的圣塔克拉拉为130.51万美元，临近Facebook的城市帕罗奥图则超出了普通员工的承受能力。虽然房价高得惊人，但如果不买房，硅谷每月2000到3000美元的房租可能会让员工一直买不起房。更不用提不在科技公司工作的其他普通人了。所以，Google CEO Sundar Pichai近日宣布，Google在湾区诞生，有责任先回馈当地，将投资10亿美元开发2万套新住房。Pichai在其博客中写道，Google在未来10年内通过调整其现有土地的用途，开发至少15000套新住房，为湾区所有收入水平、包括中低收入的家庭提供住房。其次，Google将建立一个2.5亿美元的投资基金，激励开发商建造至少5000套经济适用房。除了增加经济适用住房的供应外，Google将通过google.org捐赠5000万美元，提供给解决无家可归人员和流离失所问题的非营利组织。此前Google为山景城的低收入退伍军人和家庭提供了150万美元的经济适用房。四十多年前定居湾区的老居民告诉硅星人，她还记得曾经荒凉无趣的“硅谷”一串小城，“没人愿意住到哪里”，“The City”（旧金山）才是“宇宙中心”。然而科技公司在硅谷诞生扩张后，纷纷成为了“拿地王”，把当地居民挤出家园。一名 Google工程师向硅星人回忆，他最初入职时，山景城还有许多生物医药企业，但Google逐渐将他们的办公楼一栋一栋拿下。高薪的工程师们涌入了硅谷的小城，也把当地的“小黑屋”推上了百万美元的高价。然而当地科技行业之外的居民享受不到高薪，反而要承担更高的租金和生活成本。山景城售价129.5万美元的住宅 图片来源：ZillowGoogle自己的员工也饱受其害。硅星人了解到，一名对生活品质有要求的Google工程师，一路买房买到了半天车程的加州首府萨克拉门托，工作日则低价租住在山景城的一间小卧室，周末回去享受生活。另一名Google工程师每天花4个小时在路上通勤，一周两天在家办公。就连双码农组合的“硅谷生存能力最佳”家庭也会遭遇生存问题。有父母施以援手的中国工程师已经非常幸运。硅谷贵，居大不易从南湾到旧金山的狭长半岛，是科技公司的集中地带。这里一面靠山，一面靠海湾，且处于地震带上，土地与房屋的供应本就有限，也不能建起高楼。硅谷当地居民往往反对房屋过于密集，或者是高楼遮挡视线。2018年南湾仅新建了3000套住房。然而，每年都有大量人才涌入湾区的科技公司，住房需求一直强劲。早年低价购入房产的屋主希望保留低房产税基数，不愿置换房屋抬高房屋持有成本，进一步减少了房屋供给。此外，在狭长的硅谷地带，工程师们在科技公司之间来回跳槽。南湾工程师跳槽去了旧金山创业公司，又或是住在旧金山附近的工程师回到了硅谷大厂，他们都会加剧高速公路上的交通堵塞，在每日的早晚高峰中，开着十几码向前蠕动。高峰时期一片红的湾区交通面对舆论压力，科技公司考虑自己建房。在2017年，Facebook提出在Menlo Park建立一个办公、零售、居住的综合体。其中1500个Facebook住房单元将向所有人开放，而不仅仅是员工，其中15％将以低于市场价格的价格提供。然而，投资建房是科技公司也觉得太贵而无力承担的项目。在科技中心西雅图，微软把5亿美元作为贷款提供，鼓励房地产开放商去建立经济适用房。据西雅图时报，微软将以低于市场的利率提供2.25亿美元贷款，帮助那些面临高土地和建筑成本的开发商开发经济适用房，向年收入在62000美元至124000美元之间的家庭提供住房。另外2.5亿美元将为建造经济适用房提供贷款，面向家庭（两人）收入48150美元的人群。微软计划在三年内实现4.75亿美元的资本投资。微软将其余2500万美元将捐赠给服务当地低收入和无家可归者的组织。除此之外，该公司提供500万美元帮助面临驱逐的租户，另外500万美元用于支持西雅图当地为无家可归者提供服务。但愿科技公司们能大庇湾区寒士俱欢颜。"}