{"title":"宁波市与拼多多达成全面战略合作，将推动15000家企业“外贸转内需”-PingWest 品玩","url":"https://www.pingwest.com/w/207447","imgs":[],"content":"PingWest品玩3月25日讯，3月25日，宁波市人民政府与拼多多签署战略合作协议，共同推出“宁波优品·云购甬行”系列活动，围绕帮扶企业拓订单、稳产能、稳就业，以及推动外向型产能转内需市场等目标，出台一揽子行动方案。未来一年内，超过15000家宁波企业将参与本次战略活动，覆盖宁波各优势产业集群，预计带动当地企业于拼多多平台年销售额超过800亿元，实现外贸转内需市场订单超200亿元。宁波市副市长李关定、拼多多副总裁涌泉，分别作为双方代表出席了本次战略合作协议签订仪式。本次达成全面战略合作协议后，双方将围绕宁波企业的智能化生产、数字化营销以及人才培育实施一系列创新举措，并重点帮扶一批外向型企业转型内销市场，帮助企业重回发展快车道。线上方面，依托5.85亿消费者的规模优势，拼多多联合宁波优势企业推出“宁波优品馆”，打造面向全国消费者的大型线上展销会。目前，已有百家企业加入“宁波优品馆”，品类涵盖智能家电、厨具、文具、服装、食品、母婴等。3月25日上线当天，“宁波优品馆”已经成功打造宁波年糕、厨具等十款订单量10万+行业爆品。数字化营销方面，双方将充分利用当前电商直播的优势，打造宁波县域区域品牌的专属直播展厅，如奉化等区县的农产品数字化上行，慈溪等代表区县的智能家电、厨具产业带集中展销等。其间，宁波各区县主要负责人将先后帮助区域优势产业和商品直播带货，强化区域产业和品牌认知。同时，“多多大学”还将帮助宁波市各区县市打造区域电商直播基地，协助引进直播机构和供应链企业，打造完善的直播电商的供应链体系。智能化生产方面，拼多多将通过“新品牌计划”，向宁波企业全面开放数据支持、研发建议以及流量资源等帮扶措施，并联合宁波外向型企业探索C2M定制化生产，帮助企业开拓内需市场，以最低成本培育新品牌。“通过深化双方合作，我们今年将力争实现宁波企业在拼多多开店总数增加至15000家，上线品类达到20000种，实现宁波各类特色产品全覆盖，全年销量达到800亿元。通过平台的流量扶持和运营孵化，让宁波的优质商品在新消费领域，创出好销量，创出新品牌，为我市产业集群的健康发展注入新动能。”李关定表示。 推动外贸转内需成交额超200亿元破解错综复杂的国际形势下企业的外贸转内销难题，是本次宁波与拼多多达成战略合作的核心目标。作为中国的主要对外窗口之一，外向型贸易是宁波经济发展的重要支柱。2019年，宁波出口总值超过6000亿，是中国第五大口岸城市；电商层面，宁波的跨境电商已经连续3年位列全国第一，出口额超过2000亿元。凭借“以港兴市,以市促港”的战略，宁波经济获得了长足发展，培育了超过33000家外贸企业。但随着疫情在全球范围内暴发，宁波相关企业的发展遇到了严峻挑战。“随着国际疫情形势变化，国外出现了很多封关、封境、封城的情况，大量的跨境运输陷入停滞，零售终端陷入停摆，这在一定程度上影响了我们外贸的出口量。最近，很多宁波企业的外贸订单遭延期甚至取消，影响了企业的正常运营。所以，我们及时调整策略，将开拓内需市场、拓展新型消费放在最重要的位置。”李关定表示。伴随着国际买家收货和付款风险上升、外需下降、交货困难等问题，外向型企业加大开拓内需力度，成了宁波经济发展的阶段性重点。李关定表示：“宁波将以更大的力度和超常规举措，帮助解决企业遇到的困难问题，共同渡过当前难关，全力以赴保住全市外贸主体企业力量。与拼多多的合作，将是我们通过线上资源拓展市场的重要举措。”作为中国线上内需市场的主要增长源，拼多多是目前外贸企业转内需的主要通道之一，过去2年间，平台已经扶持一批外贸代工型企业迅速对接内需市场，成功创立自主品牌。来自宁波的三禾厨具是其中之一。三禾拥有16年外贸代工经验，年产超过2500万口锅具，产品行销欧美等全球130个国家和地区，在意大利等欧洲市场，三禾市占率超过50%。作为双立人、LECREUSET、膳魔师等国际大牌的设计生产商，三禾先后参与起草了中国不粘锅6项国家标准，拥有93项锅具发明专利，但在自创品牌、开拓内需市场方面始终举步维艰。“外贸转内销需要建立线下KA渠道、投入巨额营销费用打品牌。线下市场，一口几十块的锅，加上层层分销成本，可能在沃尔玛卖到几百块。在线上，中高端市场都被国际品牌占据，作为新品牌再去介入，投入成本会非常高。”三禾董事长方成表示。 ▲三禾董事长方成表示，拼多多的“新品牌计划”为三禾提供了完全不同以往的生产、研发和开拓市场的模式 2018年底，拼多多推出聚焦中国企业成长的“新品牌计划”，对外贸转内销企业提供技术、数据支持和流量倾斜，帮助企业直连平台5.85亿消费者，拥有顶尖制造工艺的三禾，成了首批加入的企业之一。“新品牌计划”为三禾提供了完全不同以往的生产、研发和开拓市场的模式。“在传统线下渠道，一个新产品的开发要经过市场调研、线下反馈等过程，经销商传递信息相对滞后，产品开发周期很长。但在拼多多的C2M模式下，工厂能及时根据线上需求进行研发生产，产品研发周期缩短50%，更新速度能够很好地适应市场发展需要。”方成举例表示。除了大幅降低企业的经营和营销成本，拼多多技术团队还为三禾的研发设计提供了足量数据支撑。“我们根据拼多多的数据分析和运营建议，在99元价位进行深度开发，重新设计开模，做出了一款符合中国更多用户消费习惯的好产品。对标我们的代工产品，同样规格、材质的产品，美国市场的价格是99美金。”方成表示。经过1年的发展，截至2019年底，三禾在拼多多平台的月销售额已经稳定在300万元，预计2020年销售额将超过4000万元。凭借优质优价的商品，三禾也迅速发展成为国内锅具的代表性品牌。及早的布局，使得三禾有效规避了疫情所带来的风险。“‘后疫情防控’时期，国内消费者的居家饮食占比增加，聚集聚餐行为减少，2月下旬到现在，三禾在拼多多的旗舰店日销量实现了100%的环比增长，越来越多来自各个地区的消费者开始通过拼多多购买三禾的厨具。”方成表示。除三禾外，瑞孚集团等宁波外贸型企业代表、罗蒙等宁波自主品牌企业代表均出席了本次战略合作协议签订仪式。预计5月31日之前，将有超过1500家重点外贸企业通过拼多多开拓内需市场，全年实现外贸转内需订单超200亿元。“我们将有超过1000位技术工程师和产业专家，帮助宁波各产业提供定制化的大户数据研发建议和智能化生产方案，将通过增强创新能力、做强产业链条、推进融合发展，打造一批外贸转内需的典型企业。”拼多多副总裁涌泉表示，“拼多多将和宁波‘一起闯、一起拼’，共同推动消费回暖、释放新型消费潜力，帮区域产业经济尽快复苏，实现更高质量的稳定发展！”在战略签约仪式现场，李关定也率先通过直播的方式，向拼多多5.85亿消费者推荐宁波好货。除雅戈尔、杉杉等知名服饰、家纺品牌外，他还特别谈到，宁波是中国汽车制造基地，年销量超过150万辆，通过拼多多让全国消费者充分了解包括汽车在内的宁波产业，将会是一个非常好的合作途径。此外，李关定也特别谈到了宁波提信心、促消费十项行动，并表示，政府会联合宁波产业联盟共同让利200亿元，通过企业补贴、发放网上消费券等方式，带动宁波产业的发展。其间，宁波政府、企业，将联合拼多多等平台一起，为全国消费者发放福利。"}