{"title":"《千与千寻》没变，是我变了-PingWest 品玩","link":"https://www.pingwest.com/a/190074","imgs":["https://cdn.pingwest.com/portal/2019/06/22/mZ1TFfSDfjhbm_4pe14CW30x56KmHA4y.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/21/2SDb6W1068p4h21r2Km1ZYwsZ4bKbQ11.JPG?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/21/ZJRM6m50hQCSh54_f8F1Acr2tpy6e16W.jpg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/22/5KT1d5C13cpTcjmrnMH2EaF126Yeip5c.gif?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/21/16Q3FA1RDkS03S01AzKRTiDsR5z53F1R.jpg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/21/S1G1Y0s1MjQnXsYQ4t4wncRE11jjxRH3.jpg?x-oss-process=style/article-body"],"text":"\n时隔 18 年，《千与千寻》终于重新在中国上映。定档消息确定之后，有人在知乎上提了这样一个问题：“动画《千与千寻》在大陆上映是为了捞钱吗？”下面的回答是这种画风：张小北：那你说啥电影上映不是为了捞钱的？《千与千寻》是我们跪求它来捞钱的。千里：真的，来捞吧，求你了，千与千寻捞完麻烦天空之城再来捞一波吧。龙猫来捞的时候跪着把钱包已经给一波了.....再来捞一遍钱，我还跪着去送。来须苍真：快来多捞点……排片了肯定去二刷三刷，跪着去送钱。这些不同领域的答主都不约而同地表达了自己对这部动画电影的喜爱，但他们的观点能代表市场意见吗？老电影如何焕新机从大范围来看，高度重视观影体验和作品质量、愿意为老电影付费的观众，从来都不是票房市场中最大的构成。去年年底，《龙猫》在国内上映的累计票房为 1.74 亿，在同档期内排前列，但其实总量也并不算高。三个月前的《夏目友人帐》虽负“治愈首选”之名，最终总票房也不过 1.15 亿。对大部分线下观众来说，暂时没有其他观影渠道、跟上社交话题、可抱有未知的期待……这些才是最能够促使他们按下付款键的因素。另一方面，未知剧情所能带来的冲击感，其实也是观影体验的重要组成部分，这些都是老电影所无法达到的。在这些条件的限制下，《千与千寻》的成绩已经可以算是挺能打了。本周五有《玩具总动员4》《我的青春都是你》《八子》等 10 部电影新上映，此外还有《黑衣人：全球追缉》和《最好的我们》追赶……《千与千寻》稳居当日票房第一位，上映次日便票房过亿。尽管国内公映版本找了井柏然、周冬雨、彭昱畅等明星配音，但票房的主力并不来自于明星粉丝。不论是北京热门商圈，还是二三线城市，影院中放映的日语原版场次比例都远高于国语版。影迷对《千与千寻》的追捧原因也绝不仅限于“情怀”二字。历年电影节上映老电影，抢票、秒售罄的事情都时常发生，影迷为早已在电脑或电视看过的作品买单，背后除了“补票”的心理因素，还有观影体验。走进电影院重新再看一遍喜欢的老电影，是不可多得的一种经历。电影院通过对光线等环境因素的把控，以及音响、屏幕等硬件的配置，能给观众带来家庭观影所无法达到的沉浸感。这是一场长达两小时、不受外界信息所惊扰的梦。另外，电影院上映的版本比大部分我们在网络上能找到的资源要清晰许多，而且屏幕大，能发现一些此前没有注意到的小细节。逛街顺便找部电影看的话，选择口碑爆棚不怕踩雷的优秀电影，也比质量未知的新电影要保险很多。在《千与千寻》上映之前的一个月里，微博上出现了大量“宫崎骏电影完整版”的视频，时长无误，清晰度还不低，一时间评论区纷纷感叹“微博看片指日可待”。这些自媒体借千寻上映的时间节点发布老电影资源，便收获了不少播放量。优秀电影从来不缺观众，只缺时机和渠道。而《千与千寻》在一众老电影之中又有着另一种独特的魅力：随着观众的成长，每一次观看，都能有不同的体会和代入感。优秀的作品，经得起时间和重复次数的考验。给成年人看的动画所有观众都能明显感知到，《千与千寻》的主题是成长。开始还只是一个坐在后座休息埋怨、依赖爸爸妈妈的幼稚小孩，天黑后找不到爸妈这一点，足以让所有小孩崩溃，接下来发现回不去现实世界，则是成年人都能感受到的恐惧。白龙在教导千寻生存法则时反复强调：无论汤婆婆如何引诱你不工作可以很轻松，你都一定要坚持说自己要工作。签合同之后面对前辈同事们的嫌弃，这样无履历、基础差的新手哪个部门想要啊。好不容易成功找到岗位了，还得每天咬牙坚持做着超出自己身体能力范围的脏苦累活。《千与千寻》的主线，可以说就是应届生小千突然进入社会接受磨砺的职业发展过程。“成长”是串起整部电影剧情的精神内核，但这部电影如此突出优秀的地方并不在于此。随着观众年龄的增长，对其中剧情和角色的设定又会有新的理解。从成人的角度来看，片中的每一个角色，在现实社会中都能找到对应的群体。汤婆婆象征着层级分明的人力工厂最高阶级统治者，青蛙等汤屋员工象征着被剥削、生活压力大的底层劳动者，白龙是为了欲望而迷失自己，巨婴是被过度保护的后代，连锅炉爷爷都是经历过经济泡沫破裂、现在不再娱乐只工作睡觉循环的老人。即使你不同意我的这些概括也没有关系，因为丰满的角色本身就能让不同观众产生不同的代入感。有人在无脸男身上看到了低自尊人格的自己，卑微地变出药牌和金子拼命讨好对方，也容易受其他人的追捧而迷失自己。有人则注意到了无脸男进入汤屋时汤婆婆并不欢迎，但他平时在附近溜达也没人在意，认为他是无法融入逐利世界、因而游离在主流群体之外的边缘人，而这样的人就如千寻所说，本性善良，但“汤屋让他变坏”。年龄小的观众很容易将它看作励志片，鼓励自己努力勇敢前行。然而，电影早已在童话的包装下，向你展示了成人世界丛林法则最残酷的一面：不好好工作就没有活下去的权利，但即使认真工作了，企业所获得的财富最终都将流向最高层级（河神留下的砂金谁捡到都得充公）。但物理上住在最高层楼、地位上也是统治所有人的汤婆婆，却受欲望的驱使，失去了判断力和本心。无脸男变出假黄金，她作为魔女毫无察觉；钱婆婆将三个绿人头变成假宝宝，她也没有发现；甚至在白龙提醒“你最心爱的东西已经被掉包”时，她的第一反应还是先检查珠宝。这里还有一个很暗黑的小细节：绿人头被变成受宠的巨婴之后，第一件事是要把真正的宝宝拍死在掌下；在汤婆婆回家之后，它们也是抓紧时间大吃特吃，享受巨婴的待遇。宫崎骏也在这部电影中处处留下了日本经济危机的影子。开场进入神庙领域时就借爸爸的台词表明了时代背景：“这应该是之前公园的残骸。90 年代的时候到处都在筹备开发，后来金融泡沫破裂了，大家都破产了。”锅炉爷爷那沓 40 年前的车票、以及再也不双向运行的电车，都说明了这几十年经济的低迷和人们娱乐活动的减少。千寻被动地因为父母贪婪的举动陷入另一个世界，不得不承担自己年龄范畴之外的重担，这个设定一定程度上也隐含了宫崎骏对经济泡沫后出生的后代的同情和关怀。在二战期间出生、经历过经济泡沫时期的昭和男儿宫崎骏，比起其他后加入吉卜力工作室的导演总要多一份对人类社会的反思、对发展经济结果的关注、对自然保护和和平主义的思考。而他在作品中时常体现的这种宏大格局和深层思考，也是现今大部分导演却缺乏的品质。《千与千寻》重新上映，是对我们这群错过宫崎骏时代的年轻人的另一种补偿。"}