{"title":"《三体》电影大概率已经夭折，电视剧依旧很难拍-PingWest 品玩","link":"https://www.pingwest.com/a/189993","meta":{"status":200,"responseHeaders":{"date":"Fri, 21 Jun 2019 15:16:19 GMT","content-type":"text/html; charset=utf-8","transfer-encoding":"chunked","connection":"close","access-control-allow-origin":"*","etag":"W/\"7bf3-TdWjmxUMjZ9jz4ZpzTz078LkWTo\"","vary":"Accept-Encoding","content-encoding":"gzip"},"finalUrl":"https://www.pingwest.com/a/189993","redirectCount":0,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{}}},"imgs":["https://cdn.pingwest.com/portal/2019/06/20/1w4DK0GhC625b62mGQ8AHxB3ZS4Qnr28.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/20/22yTin6PACjwSYHb_rXHCA166s1nJR40.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/20/r1_aJPFJst2QmRXS8WW5i8S8482hnExM.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/20/24Y6ZysfcFBi7n2_kKrMi4Bch6mA240c.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/20/s27CNCK565n08eM2Ze5bNehZ5RCfaQby.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/20/0NmNBcjJyFTFtSr5758x2_2_8kkrT2i2.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/20/iGp1W142j5Ej5CWtX52GmMb4p0HbyxaE.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/20/6d1Nec8xph28f8Wd06Q5tRW4Jm3T7H1i.jpeg?x-oss-process=style/article-body"],"text":"\n《三体》又要拍电视剧了。6月18日，国家广播电影电视总局5月电视剧备案公示，改编自刘慈欣同名科幻小说的《三体》已通过备案，预计今年9月开拍，共24集，制作周期为12个月。国家广播电影电视总局5月电视剧备案公示截图而报备的机构，仍旧是《三体》版权的持有方——上海游族文化传媒有限公司（简称“游族”影业），也就是电影《三体》的出品公司。此消息一出，再次引发网友热议。浏览量1亿的#三体将拍电视剧#话题中，多数网友对此表示担忧，最多的担心是特效不合格、剧集注水，以及是否会和电影《三体》一样，最终无法如期上映。一波三折的改编剧版《三体》并不是第一次报备。早在2016年，《三体》就出现在备案信息中，集数为32集，比这次多了8集，报备机构是游族影业。2014年，游族网络为跨界到影视行业成立游族影业。游族网络主要是做手游和页游的开发，成立游族影业后曾以“影游联动”为宣传点，试图打造“轻迪士尼”。而《三体》系列被其视为大IP战略，是实现电影、游戏联动商业模式的关键。2015 年，《三体》系列的第一部获得第 73 届雨果奖,刘慈欣成为首位获得该奖的亚洲作家。这次获奖之后，《三体》成为炙手可热的科幻大IP。许多科幻迷心中比较困惑，《三体》为何会由毫无经验的游族影业来拍摄？《三体》系列书籍封面刘慈欣曾在一次采访中说，当时国内的科幻改编市场还很冷清，他可选择的余地并不多。并且，国外对中国科幻的改编权也不是太重视，有国外的大导演也看过《三体》的版权，没有表示很感兴趣。《三体》的改编权到游族手中，其实几经易手。2009年，导演张番番以10万元的价格，从刘慈欣手中买走《三体》全部版权，并将五年期限的改编权、后续影视剧和游戏开发版权打包买走。随后，张番番与盛世新影发行公司开始融资筹拍《三体》。2013年，盛世新影改制成为国盛影业，无法主控《三体》项目。张番番与国盛影业在开发方向上产生分歧，合作发生变故。2014年，张番番开始与游族合作，条件是《三体》电影的导演必须是自己。按照游族的规划，《三体》电影预计在2016年上映，改编的5—6款游戏部分会在电影之前上线，而一款重度类的游戏则会与电影同步推出。目前，并没有任何一款改编自《三体》的游戏上线。PingWest登陆游族影业官网，点击项目一栏发现，游族影业有《三体》、《太平轮》和《恐龙大赛车》三部电影。其中，上映的只有《太平轮》，《恐龙大赛车》和《三体》均未与观众见面。游族影业官网显示的项目说到《三体》电影，可谓一波三折。2015年4月22日，《三体》电影召开发布会，公布片子由刘慈欣本人担纲监制、张番番执导，张静初、冯绍峰主演。2015年7月底，《三体》电影全部杀青，随后进入后期制作阶段。科幻迷们对此多有质疑，认为拍摄过于草率，并且对导演和演员也不符合期待。科幻电影作为电影工业里最具难度的影片类型，它对技术、人员素质和经验，以及整个产业配套环境的要求都非常严格。原定上映日前一个月，有消息传出，游族影业高层变动，游族影业CEO、影片监制孔二狗离职，《三体》上映时间无限期推迟。对此，游族影业称传言不实：《三体》推迟上映主要是在后期特效阶段需要细心打磨，而孔二狗没有离开游族，只是由CEO转为执行董事。而孔二狗则在朋友圈称，“张番番导演如期完成了工作，呈现给观众的都是前期拍摄素材，不存在素材不能用的问题，且电影延期主要因为对后期的要求超过以往，并要增加预算”，并表示“随时为公司项目出任何力”。2016年5 月 31 日，慈文传媒在其年度战略发布会上宣布，他们将要和游族影业改编《三体》的电视剧，并公布《三体》改编电视剧后，将由杨文军来执导。慈文传媒打造过多款热IP，比如《花千骨》，再比如杨文军拍摄的《致我们终将逝去的青春》电视剧版，执导过的电影《何以笙箫默》。《金融时报》报道截图《三体》改编再次传出消息，已经是2018年3月。英国《金融时报》称，“投资者们说，亚马逊正在进行相关谈判，谈判结果很可能促使亚马逊拨出10亿美元，购买《三体》相关版权并基于该书制作三季连续剧。”这一次，科幻迷们很是振奋，他们希望真的是亚马逊“接盘”，期待亚马逊能为《三体》提供大投资和精良制作。对此，亚马逊并没有做出回应。有人向刘慈欣求证，刘慈欣表示并不知情，而游族影业发声明：“感谢国际、国内各界和广大粉丝对《三体》和游族影业的关注。”如今，综合种种消息，《三体》电影十有八九已经夭折。电视剧改编仍存难点今年2月，电影《阿丽塔》来中国宣传，被尊称为“卡神”的詹姆斯·卡梅隆和《三体》作者刘慈欣、《流浪地球》导演郭帆有一场交流会。会上，刘慈欣问卡梅隆：“如果中国科幻片继续发展下去，你想看到怎样的科幻片？”卡梅隆不假思索地回答：“《三体》”。《三体》电影海报 来源微博刘慈欣有些不好意思，随后说：“《三体》以我们目前的经验来说有一定困难。”他希望拍一些比较容易的，至少是视觉上、故事上比较容易一些的。相较《三体》，已经和观众见面的《流浪地球》就属于视觉上、故事上比较容易一些的科幻电影。但《流浪地球》B组导演郁刚表示，依旧难拍到导致他得了中国科幻电影PTSD，做噩梦、出现幻听，一提拍电影就犯怵。在《三体》将拍电视剧的各种讨论里，网友们表示最担心的是特效制作，他们认为对科幻产业链不成熟的国内市场来说，特效制作依旧是大难题。从技术层面来说，特效制作有两类，分别是物理特效和视觉特效。其中，物理特效大致包括特效化妆、特殊道具、特殊服装、特殊置景、电控机械生物等。如《流浪地球》中救援部队穿戴的机械制服、太空面罩等道具都属这一类，根据影片量身定做，市面上无法购买的道具。而视觉特效，则是伴随计算机图形技术的发展不断提高的技术，也就是数字特效。如今年2月上映的《阿丽塔：战斗天使》，主角完全是由特效制作而成。这种人脸和动作捕捉技术，则是在运动物体的关键部位设置跟踪器，由动作捕捉系统捕捉跟踪器位置，再经过计算机处理，然后得到三维空间坐标数据，最后进行应用。而这种动捕技术，在国内还属于起步阶段。但《三体》视觉化之所以难，不止是技术局限。知乎答主郝星河认为，还有想象力的局限，尤其是对宇宙的物理想象，很多都超越了导演们的认知。比如“水滴”，小说中这样描述：“水滴的速度已经超过了第三宇宙速度的十倍，它沿途猛烈撞击着碎片，被撞击的碎片再次熔化并高速飞溅，与其他碎片产生了次级撞击，在水滴后面形成了灿烂的尾迹。尾迹最初像一颗怒发冲冠的彗星，但很快拉长，变成一条上万公里长的银光巨龙……”《三体》电视剧怎么把“水滴”视觉化，除了需要技术，还非常考验导演的想象力。如何把它布置成实景，最后在荧幕上呈现，这是需要面对的第一重难题。这一重难题其实比较好解决，可以花钱请国外的团队。事实上，《三体》的原著其实在科幻电影丰富的好莱坞大导演手上传了个遍，但最终没有人愿意接手，因为《三体》复杂的主题对于大成本电影而言简直是个灾难。对高度工业化的好莱坞来说，主题复杂的《三体》也是个不小的挑战。《三体》主题很难用一两句话概括，不像《星际穿越》，主题就是简单的“保护家庭和拯救世界”，《流浪地球》则是“拯救地球和父子情”。因此，改编才是剧版《三体》最大难题。除去技术层面的挑战，《三体》的改编难度可类比《白鹿原》——一部横跨了半个世纪的史诗。《白鹿原》的时空跨度非常大，通过白鹿村半个世纪的经历，以及主人公们的命运，把清朝末年到20世纪七八十年代的变迁史娓娓道来。而每一个宏大的历史叙事后，唯有生活之艰辛、世态之无常、人性之丑陋，个人在历史浪潮中的无力感体现得淋漓尽致。这种时空跨度，和文本中极其丰富的灰度，在讲究强冲突的剧本中很难去体现。如《白鹿原》的编剧芦苇所说，时间跨度大，人物繁多，影视化改编最大的难点就是如何去选取、梳理人物与情节，再处理为电影画面。《三体》这类科幻小说的时空跨度就更不用说了，如何取舍同样是大难点。《白鹿原》的影视化之路，走了整整20年，同样伴随着各种争议和讨论。《白鹿原》改编之路如此漫长，除了原著内容的复杂性，还有来自50万字改编为数万字剧本的艰巨性。从体量来看，80万字的《三体》同样显得更加艰巨。电视剧版的《白鹿原》，光是立项筹拍就经历了16年，主创包括94位主演，400位幕后工作人员，4万多群演。卡梅隆拍《阿凡达》，也是准备了多年，并且以十年、系列电影为目标立的项。卡梅隆认为，《三体》拍摄电影难度极大：“《三体》如果拍成电影，就要按照六部电影的体量去拍，才能拍出这部作品的深度和广度。”而陈忠实也曾为《白鹿原》提过解决方案，舞台和荧幕的时间、空间十分有限，“唯一能解决这个问题的，也许只能等电视剧了，那个不受时空限制，装不下再续一集嘛。”同理，《三体》也是如此，电视剧显然是比电影更合适的形式。但增加集数，意味着烧更多的钱。《三体》这种硬科幻内容，实现起来困难，也是最烧钱的，并且市场回报不一定乐观。游族是否有这么多钱烧，或者说服资本入场一起烧，这还真不好说。2018年，游族网络实现营业收入35.81亿元，同比增长10.68%；归属于上市公司股东的净利润10.09亿元，同比增长53.85%。《三体》电影剧照 来源微博但游族的财务状况，并不如财报表面“行业下滑，游族逆流”那么乐观。《新浪财经》整理了游族网络近5年的差值比，2018年仅为0.27，数值远低于2017年的1.13，也远低于5年的平均值0.72。并且，游族网络2018年的短期借款18.9亿元，相比于2017年末的12.74亿元激增近50%。这意味着，2019年游族网络需要偿还18.9亿元的借款。除此之外，实控人林奇因90.7%高质押率曾被深交所下函问询。2019年第一季度业绩报告显示，归属于上市公司股东的净利润为1.73亿元，较2018年同期下降22.20%；实现营业收入8.33亿元，较上年同期下降4.03%。由此看来，资金链紧张的游族网络急需热度IP改变现状，而曾被寄托希望的大IP《权力的游戏：凛冬将至》并不给力，在TapTap上仅有3.6的评分。另外，已经是第10年，《三体》改编权眼看也快到期。综合来看，游族此时计划重新开拍《三体》也就不难理解了。据《每日经济新闻》的统计，游族网络今日股价涨5.05%，报18.5元/股，公司市值164亿元。去年3月，亚马逊可能会拍三体的消息一出，游族网络的股价同样涨幅不小。当时，有投资人认为，不排除是官方炒作行为，目的是为了卖出高价。被网友求放过《三体》的张番番和孔二狗游族针对《三体》的大IP战略，一直让人看不懂。5年过去了，所谓的“影游联动”，大IP开发管理，到目前为止，只有用三体注册的各种商标。总而言之，对于再次开拍的《三体》电视剧，科幻迷们最好别抱太大的期待。正如刘慈欣分享过的那则趣事：“香港的科幻协会送给科幻杂志，封面有阿瑟克拉克的通信，阿瑟克拉克说我很忙，把我的小说忙着改编成电影，马上要开拍了，就是那个《与拉玛相会》，那是七十年代末的事，到现在也没有开拍，不断传出改编的消息了。”参考资料：鲁雪婷，独家调查：揭《三体》延期背后的权力拉锯，2016年（本文系品玩原创文章，独家首发腾讯科技，未经授权，请勿转载。）"}