{"title":"你可能真的不知道，西门子是一家软件公司-PingWest 品玩","link":"https://www.pingwest.com/a/189766","meta":{"status":200,"responseHeaders":{"date":"Fri, 21 Jun 2019 15:16:19 GMT","content-type":"text/html; charset=utf-8","transfer-encoding":"chunked","connection":"close","access-control-allow-origin":"*","etag":"W/\"8757-10kOAU3JgSFeQJB07oiUEGmt73s\"","vary":"Accept-Encoding","content-encoding":"gzip"},"finalUrl":"https://www.pingwest.com/a/189766","redirectCount":0,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{}}},"imgs":["https://cdn.pingwest.com/portal/2019/06/17/R1QCm1_eZn3JAXm4YmTeG01nrMKSMf60.jpg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/17/Met7e3NFMCDsDxW4SWShM264B66Q5448.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/17/rSBkY23X5BSF056Ye5Nnz0sAZ15m0zTf.jpeg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/17/iKzP3sNPzG664jsx55cprEChd7fit5sP.JPG?x-oss-process=style/media_show_watermark","https://cdn.pingwest.com/portal/2019/06/17/1z0481S5RT14kZ6P8e4N6w2Qir7SbK54.png?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/17/0W_2aR7a0sHxzG58Ja517c9Dc0nNS86t.jpg?x-oss-process=style/article-body","https://cdn.pingwest.com/portal/2019/06/19/3a0we8wn9JbkWd50Q_bEeixs7N8trRMr.jpg?x-oss-process=style/article-body"],"text":"\n曾经在第二次和第三次工业革命中扮演了重要角色的西门子，如今想把它的影响力延伸到第四次工业革命中。第二次工业革命期间，德国人西门子发明了自激式直流发电机，大大提高电动机的实用性，直接推动了第二次工业革命。1958 年，西门子推出自动化系统 SIMATIC（SIEMENS + Automatic，意为西门子 + 自动化），通过将电子和计算机技术应用到制造与生产自动化中，参与了工业第三次革命。2014 年，西门子提出 “2020 公司愿景” 计划，把公司注意力放在电气化、自动化、数字化三个领域，正好对应了第二次、第三次以及正在进行的第四次工业革命的主要特征。2018 年，西门子又提出“公司愿景 2020+”，进一步强调数字化能力。“我们看到，当前各个行业都存在着一个强劲的趋势，不论是在能源、制造业、交通行业还是医疗行业，都越来越多地应用数字化技术，以提升生产力、降低成本、缩短上市时间、制造个性化的产品。”2019 西门子中国创新峰会上，西门子股份公司首席运营官、首席技术官、管理委员会成员博乐仁博士在接受 PingWest 品玩采访时说。而西门子打造数字化能力的手段，既有资本并购，也有自己做平台 ，且背后有着持之以恒的战略——“数字化双胞胎”（Digital Twin）。正如其名，数字化双胞胎需要为实体物体创建一个虚拟的数字复制品，并且不是简单的复制。“它不仅仅是你所看到的设备的 3D 模型。而是对整个行为的模拟，包括散热、损耗、晃动以及软件背后的电子学。它不仅看起来像是现实世界中的物体，它的行为也完全相像。”博乐仁博士说。数字化双胞胎示意图西门子的软件收购之术西门子“数字化双包胎”战略所需要的工业软件，大多通过收购得来。“过去二十年中，西门子在软件方面投入了 100 多亿美元，使我们在工业软件方面处于领先地位。”博乐仁博士告诉 PingWest 品玩。曾经，西门子是一家“硬到不能再硬”的硬件公司，冰箱、洗衣机、能源、轻轨等，都是为人熟知的硬件产品。虽然西门子也有软件业务，但基本上都是硬件的配套软件，“界面不友好、不开放”。改变发生在 2001–2006 年，西门子相继收购了多家 MES（manufacturing execution system，制造执行系统）厂商，并在此基础上推出了自己的 MES 软件 SimaticIT。MES 是一套生产信息化管理系统，可以为制造企业提供从工单发出到完成成品全过程的信息化管理。对西门子影响更加深远的资本操作，发生在 2007 年。这一年，西门子以 35 亿美元收购美国 PLM公司 UGS，为此后的数字化进程奠定了扎实的根基。PLM（产品生命周期管理，Product Lifecycle Management）能集成与产品相关的人力资源、流程、应用系统和信息，是企业信息化、数字化的数据基础。同一年，西门子将旗下威迪欧汽车电子以 114 亿欧元卖给了德国大陆集团。这反映出了西门子对业务重心的调整：一步步剥离非核心的硬件业务，通过收购不断充实工业软件业务。除了威迪欧汽车电子，西门子还在不同年份以不同形式将移动电话业务、家电业务、照明业务、机械驱动业务剥离了出去。而工业软件业务，则以收购 UGS 为标志，逐渐增强。2007 年被西门子收购时，UGS 已经拥有一个比较完整的产品组合，覆盖制造业企业从设计到工艺的完整流程，旗下产品包括：3D 设计软件的三大顶级产品之一、集 CAD（计算机辅助设计）/CAE（计算机辅助工程）/CAM（计算机辅助制造）于一体的数字化产品开发系统 UX；制造仿真软件 Tecnomatix；制造业全价值链协同和数据管理软件 Teamcenter。收购完成后，西门子成立了西门子 PLM 软件（Siemens PLM Software）事业部，这一事业部一直是西门子数字化的重要力量。此后，西门子进行了数十笔软件收购，其中比较有代表性的包括：2008 年收购德国 Innotec，增强虚拟工厂建设能力。2013 年 6.9 亿欧元收购 LMS，西门子进入仿真与测试系统领域。当时，LMS 是全球唯一有能力为汽车、飞机以及其他复杂产品提供整套建模、仿真和测试软件平台的供应商。2013 年西门子收购德国厂商 TESIS，后者是业界公认的、可以将 PLM 软件与其他企业应用（比如 Oracle 数据库、SAP 软件）进行集成的领先厂商。2014 年年底，西门子收购 Camstar，补足工业大数据分析能力。2017 年 4 月收购 Mentor Graphics，使得西门子进入 EAD（电子辅助设计）领域。Mentor Graphics 是三大电子设计软件商之一，这笔收购意味着西门子平台的同时兼具了机械设计 CAD（UGS 的 NX）和电子设计 EAD 能力。随着收购的进行，西门子不知不觉成为了仅次于 SAP 的欧洲第二大软件公司，以及世界十大软件供应商。而数字化业务在西门子的布局中也越来越重要。2011 年，德国正式提出“工业 4.0”概念，重点强调了软件在智能制造中的地位，西门子作为主要推动者参与其中。2014 年，提出 “2020 公司愿景” 计划的西门子成立“数字化工厂集团”，将数字化作为未来主要增长领域。在当时西门子九大新业务集团中，对数字化工厂设定的目标利润率为 14%-20%，仅略低于金融服务的 15%-20%。2018 年 8 月 2 日，西门子调整公司架构，“数字化工业”和“天然气与发电”、“智能基础设施”一起，成为三大运营公司。如今，虽然电气化、自动化还是西门子营收的主要来源，但利润率最高、增长最快的是数字化业务。在更加具体的工厂层面，西门子将 1989 年成立的安贝格工厂作为样板，改造成彻彻底底的数字化工厂。这座工厂主要生产西门子自己的自动化 Simatic 设备，通过数字化手段，在保持占地 1 万平方米以及 1200 多名员工不变的情况下，产能足足翻了 13 倍。按每年生产 230 天计算，平均每秒就能生产出一台设备。安贝格工厂因此被称之为最接近工业 4.0 概念的工厂。2013 年，西门子将这一模式复制到了中国，成立“西门子成都数字化工厂”。安贝格工厂想做工业界 iOS 的 MindSphere在大量收购软件打下根基后，西门子用 MindSphere 来实现平台化。2016 年 4 月在汉诺威工业博览会上，西门子推出了工业物联网操作系统 MindSphere。一年后的汉诺威工业展，MindSphere 成为了西门子展区最核心的展出内容。在接受界面采访时，西门子（中国）有限公司 MindSphere 中国区负责人李漓曾解释道：“西门子各个不同产品部门的一些远程维护业务，随着数字化、信息化以及互联网新技术出现的新商业模式而演化，在 2012 年前后整合了不同的远程服务产品，逐渐成形为一个开放式平台。”这个开放平台在 2014 年被命名为 MindSphere，2016 年正式发布。MindSphere 基于亚马逊 AWS 等 IaaS（基础设施服务），提供平台服务（PaaS），其设计思路是“向下为连接各类设备提供统一的接口，实现不同设备之间的互联互通；向上为各种各样的应用软件提供良好的开发、运营环境”，让工业界的客户可以在一个平台收集、分析生产流程的所有数据，以优化效率。简而言之，MindSphere 一边可以连接不同品牌的工业制造硬件，另一边又能让第三方开发自己自己的软件。类比成移动互联网，MindSphere 就是工业界的 iOS 或 Android。正如移动互联网中，资讯、店家、地图等实体物体的数字化是各种 App 应用的基础，工业界也需要对实体的产品、生产现场（产线和设备）、业务流程（接到订单、准备物料、质量控制等）进行数字化。在工业界，这一行为以及其结果被称之为“数字化双胞胎”或“数字孪生”（Digital Twin）。在西门子的数字化方案中，数字化双胞胎是 MindSphere 系统的数据基础。“我们用 UGS 等软件创建任意产品的数字化双胞胎。数字化双胞胎不仅仅是一张3D图片，它同时具有流体仿真特性，可以模仿传递热量以及电子的行为。”博乐仁告诉 PingWest 品玩，“接下来创建一个生产流程的数字化双胞胎，来模拟产品的生产。不断优化后才可以真正开始建设产线并实施生产。”进入制造阶段以后，西门子的自动化技术将发挥作用。“数字化双胞胎好的地方在于，经过了产品和制造流程的仿真，电脑上会自动生成源代码。把从虚拟生产中生成的代码直接导入设备就可以工作了。在制造端，调试时间被大幅缩短，也不需要那么多工程师”。当开始制造产品，MindSphere 就开始发挥作用。它能基于数字化双胞胎监测整个生产流程的数据，并且通过数据分析哪里出现问题。在 2018 年汉诺威展会上，西门子曾经做过一个 MindSphere 展示：在一个建模机器装置上，装满传感器。当这个机器出现震动问题，通过传感器收集到的有关震动数据，就可以立即反馈到装置的数字双胞胎上。通过进一步分析，就能很快知道是哪一部分设计问题导致了震动问题的出现。Siemens PLM Software 全球总裁兼首席执行官 Tony Hemmelgarn 曾如此形容 MindSphere 的独特之处：“它不仅知道问题在哪儿，而且能够同时提供解决方案，能够用户去重新设计、重新建造、重新生产。”数字化生产示意图：数字化双胞胎是一切数据的基础，MindSphere 用于分析数据形成洞察截至 2018 年 9 月，MindSphere 生态系统上已经有 300 多个合作伙伴，超过 1100 个用户，连接了 130 多万个设备。而在中国市场，经过漫长的市场培育和 IaaS（基础设施服务）合作伙伴甄选后，西门子于 2019 年 4 月和阿里云一起让 MindSphere 落了地，莱茵科斯特（Rhein-Koster）、众业达电气和上海上实龙创成为首批中国客户。工业互联时代的平台之争MindSphere自诞生之日起，就不可避免地被拿来和 GE 的工业互联网平台 Predix 做比较。同样是传统工业巨头，GE 更早地（2011 年）提出了“工业互联网”的概念，并且于 2015 年推出了 Predix。Predix 在扩展路径上“倾向于基于 IT 与网络技术打造通用平台”，是横向的。西门子的 MindSphere 则不同，它“倾向于深耕专业领域的基础之上，借助 IT 与网络技术为客户打造数字化解决方案，实现纵向延伸”。“工业的数字化是垂直发生的，不像消费领域的互联网公司能够相对轻松地水平扩张、跨界发展。”西门子全球 CEO 凯飒此前在接受媒体采访时，解释了这种理念，“生产手机和生产巧克力完全不同，垂直化的工业体系中，应用也是垂直的，因此工业云平台上的应用软件生态不会发展得如消费互联网一样庞大。”如今，GE 数字化业务受阻，2018 年底将 Predix 剥离出来成立独立品牌，并且主要面向 GE 内部业务。但除了 GE 的 Predix，类似的工业互联网/物联网平台多如牛毛，不仅制作企业如施耐德（EcoStruxure 平台）、海尔（COSMOPlat 平台）、富士康（BEACON 平台）有自己的平台，互联网科技公司诸如阿里巴巴（飞龙工业互联网平台）、华为（FusionPlant）也纷纷入局。谈及 MindSphere 面对竞争时的优势，西门子中国研究院院长、西门子（中国）有限公司物联网服务事业部总经理朱骁洵博士告诉 PingWest 品玩：“第一，我们知道工业客户的需求，需要怎样在云中存储和处理数据，具备高可用性。第二，我们在网络安全方面对 MindSphere 有非常高的标准。此外，MindSphere 接受 OPC UA 协议（工业领域独立于厂商的通信标准），第三方设备也可以轻松连接。这对于拥有各种设备的客户来说，具有巨大的价值。”“当然，更重要的是生态系统。通过建立 MindSphere World，合作伙伴可以编写应用程序，再将应用程序重新分发给他们的客户。”朱骁洵博士补充道，“MindSphere 背后也体现了我们的人工智能能力。比如大会上宣布落户北京的人工智能实验室，我们提供这样的服务来帮助客户真正使用最先进的技术来查看数据，并从这些数据中获取价值。”除了上述方面的优势，西门子在制造自动化领域的积累，也是很多客户在考虑数字化时继续选择西门子 MindSphere 的原因。"}