{"title":"华为知识产权战略或发生重大转变：将向美国公司索取更多专利费 - 华为,专利 - IT之家","link":"https://www.ithome.com/0/429/549.htm","meta":{"status":200,"responseHeaders":{"server":"JSP3/2.0.14","date":"Fri, 21 Jun 2019 11:26:25 GMT","content-type":"text/html; charset=utf-8","transfer-encoding":"chunked","connection":"close","content-encoding":"gzip","age":"6374","accept-ranges":"bytes","cache-control":"private","x-aspnet-version":"4.0.30319","ohc-response-time":"1 0 0 0 0 14","ohc-file-size":"27145","alt-svc":"quic=\":443\"; ma=2592000; v=\"43,42,39\"","ohc-cache-hit":"dyct91 [3]"},"finalUrl":"https://www.ithome.com/0/429/549.htm","redirectCount":0,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{}}},"imgs":["https://img.ithome.com/newsuploadfiles/2019/6/20190621_165657_210.jpg","https://img.ithome.com/newsuploadfiles/2019/6/20190621_165657_372.jpg","https://img.ithome.com/newsuploadfiles/2019/6/20190621_165657_547.jpg"],"text":"据CNBC报道，专家表示，华为可能要求美国公司支付更多的专利技术使用费，因为这家陷入困境的公司希望反击来自华盛顿方面的持续压力。这将标志着华为战略的重大转变。尽管华为拥有支撑电信行业的一些重要专利，但在知识产权方面，华为通常并不被认为是一个打官司爱好者。上周，路透社报道称，华为要求Verizon为使用超过230项华为专利支付10亿美元费用。华尔街日报报道称，这其中涉及从核心网设备到物联网技术在内的多种专利。Verizon案例目前不属于法律案件。CNBC表示，在专利纠纷方面，Verizon可能并非华为唯一瞄准的公司。华为总裁、创始人任正非本周表示，华为可以向更多公司索取专利使用费。“在过去几年中，我们没有积极地向使用我们知识产权的公司索取知识产权使用费，这是因为我们忙于实现业务增长。一旦我们有更多的闲暇时间，我们可能会尝试从那些使用我们知识产权的公司那里获取一些资金。”同时任正非补充说，不能把专利作为“武器化”来抑制人类社会的发展。企业如何使用华为专利？华为一直被禁止向美国市场销售电信设备，但是美国公司仍然通过第三方在使用那些采用了华为专利的技术。当创建下一代移动网络（如4G或5G）时，需要就全球标准达成一致。这些协议本质上是关于这项技术将如何在全球范围内工作的协议，这样就会有系统的一致性，从而允许智能手机与网络进行通信。所谓的标准机构要做的就是这些事情。华为及其竞争对手爱立信和诺基亚等公司，将通过这些标准组织为构建移动网络体系结构做出贡献。在这样做的过程中，这些公司设计出技术，然后申请专利。这些专利对4G或5G等标准至关重要，将被视为“标准基本专利”或者SEP。根据知识产权分析平台Relecura向CNBC提供的数据，华为在全球范围内已获得超过6.9万项专利，涉及从数据传输到网络流量管理的方方面面。华为另有49,379项专利申请正在进行当中。其中，超过57%在中国，而近18%在美国——华为的第二大专利市场。虽然华为在4G SEP方面稍落后于其他企业，但该公司是5G时代的领导者。根据追踪专利的市场情报公司IPlytics的数据，华为拥有最大的5G专利组合（约1554个SEP），并且领先于诺基亚、三星和LG电子。因此，尽管华为的网络设备并未被美国主要电信运营商所使用，但他们购买产品的其他供应商可能正在使用华为的专利技术。鉴于华为拥有如此多的关键专利，其他几家美国运营商也可能正在使用这家中国公司的专利技术。图片版权@C114.为何现在采取行动专利纠纷在技术和电信领域并不少见，比如苹果和高通之间就发生了一些引人注目的纠纷。甚至华为的竞争对手诺基亚也在2016年卷入了与苹果的争执当中。此前华为并没有特别积极地就知识产权问题对其他企业提起法律诉讼。然而，考虑到持续的政治压力，这家公司的内部想法可能会发生变化，而要求Verizon支付10亿美元的专利使用费可能只是第一步。这家公司的一位消息人士告诉CNBC：“公司一直在考虑知识产权的作用，以及它对美国和华为意味着什么。”“很快，华为将向媒体和利益相关者介绍其围绕5G的知识产权工作情况。”这位匿名消息人士表示。华为拒绝了CNBC的置评请求。“我们对这个具体问题不予置评，因为这是一个潜在的法律问题。”Verizon发言人Richard Young在一封邮件中告诉CNBC。“不过，这些问题不仅仅是Verizon自己的问题。鉴于更广泛的地缘政治背景，涉及到华为的任何问题都会对我们整个行业产生影响，并引起国内和国际关注。”美国在对这家中国公司持续施加压力。最近华为被列入了一份黑名单，在没有政府特别批准的情况下美国公司不得向这家中国公司销售产品。专家表示，这可能会对华为智能手机业务造成威胁。华为已经被迫取消了6月份的一个新款笔记本电脑发布计划。该公司的许多终端设备依赖于美国的一些关键零部件。华为还调低了未来两年的收入预期，任正非表示，由于美国方面造成的困境仍在持续，这可能会使该公司的销售额下降300亿美元。“华为肯定知道这一点。”IDC高级电信研究经理Nikhil Batra告诉CNBC，并暗示华为一直知道Verizon在使用其专利，并且有可能从这家美国电信巨头那里索取专利费用。“这将是一场旷日持久的战争。我们可以倒转回去……说这一切都是巧合，但为何这一切直到现在才发生，是有原因的。这可能是因为他们一直在等待适当的时机进行反击。”Nikhil Batra说。IPlytics公司CEO Tim Pohlmann表示，华为过去没有太专注于获取专利使用费，是因为它在智能手机和网络设备业务上增长非常迅速。但是，面对美国以及其他一些国家的全面禁令，华为可能希望从专利使用费中获得更多收入。“华为清楚……执行专利并索取使用费的成本是十分昂贵的，这也不是他们的主要业务。”Tim Pohlmann告诉CNBC。“与通过智能手机和基站获得的收入相比，专利使用费只是九牛一毛。但如果从他们那里拿走智能手机和基站收入的话，这便是一个合乎逻辑的行为。”Tim Pohlmann指出，这与诺基亚在2010年代初出售手机业务时的做法类似。美国打算做什么？参议员Marco Rubio似乎已经意识到，华为有可能对美国公司发起专利战。据路透社报道，本周一，Marco Rubio提出了一项立法，意在禁止华为在美国法庭上提起专利诉讼。当然，这项提议距离正式成为法律还需很长时间。本周早些时候，Marco Rubio在推特上指责华为是一个“专利流氓”。任正非本周三告诉CNBC，如果参议员Marco Rubio的法案获得通过，将损害美国作为一个法制国家的形象。“如果国会通过了他的建议，那么……美国作为一个法治国家的形象，将会受到损害。”任正非表示。目前，华为可以在美国法庭上提起任何专利诉讼。“如果国会没有就此问题进行任何直接立法，美国联邦法院系统将继续为华为提供专利侵权索赔服务，就像任何其他公司可以获得的那样。”美国知识产权律师Robert Mattson告诉CNBC。"}