{"title":"坐上特斯拉，我们用方向盘开了一把“跑跑卡丁车” - 特斯拉 - IT之家","link":"https://www.ithome.com/0/429/528.htm","meta":{"status":200,"responseHeaders":{"server":"JSP3/2.0.14","date":"Fri, 21 Jun 2019 11:26:25 GMT","content-type":"text/html; charset=utf-8","transfer-encoding":"chunked","connection":"close","content-encoding":"gzip","accept-ranges":"bytes","cache-control":"private","x-aspnet-version":"4.0.30319","ohc-response-time":"1 0 12 46 60 61","ohc-file-size":"24963","alt-svc":"quic=\":443\"; ma=2592000; v=\"43,42,39\"","ohc-cache-hit":"dyct57 [1], xactcache57 [4]"},"finalUrl":"https://www.ithome.com/0/429/528.htm","redirectCount":0,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{}}},"imgs":["https://img.ithome.com/newsuploadfiles/2019/6/20190621_160149_331.jpg","https://img.ithome.com/newsuploadfiles/2019/6/20190621160122_2075.jpg","https://imgslim.geekpark.net/uploads/image/file/17/1f/171f539b6c1b5ee6232fb2a40f36200d.gif","https://imgslim.geekpark.net/uploads/image/file/8e/64/8e64ceb9bc3a57b189040fefdd29f439.gif","https://img.ithome.com/newsuploadfiles/2019/6/20190621160123_7032.jpg"],"text":"今年6月14日，备受关注的E3游戏展的演讲台上迎来了一位特别的嘉宾——特斯拉CEO兼产品架构师埃隆·马斯克，当他向台下热情的游戏玩家们展示了一个赛车游戏后，迎来了在场游戏玩家一片好评。马斯克为大家展示的并不是什么厉害的3A大作，也没有情怀加持，它甚至不是什么新游戏，而是在2018年就已经在移动平台推出的《沙滩车竞速2》，但之所以能赢得很多人的好评，则是因为它独特的操控方式——你需要转动特斯拉汽车的方向盘才能控制游戏中的赛车。对于这样一款从其它平台移植过来的游戏作品，马斯克认为它非常特别，因为“如果你有一个赛车游戏，同时你刚好有一个方向盘，那么它就在那里等着你去驾驶。”正好极客之选得到机会，能够体验一台系统刚刚升级的特斯拉Model 3，于是就为大家带来了这个与平常不同的游戏体验。我们体验的是一台蓝色特斯拉Model 3，打开中控屏幕的游戏空间，你能看到《沙滩竞速车2》这款游戏，由于车内屏幕更大，所以游戏整体界面给人的感觉更加震撼，这也是初次尝试的最直观感觉。需要注意的是，出于安全考虑，你必须保持非驾驶状态才能玩这款游戏，所以千万别指望能一边开车一边玩赛车游戏。进入游戏后，你可以选择单人模式或者双人模式，前者是通过主驾驶方向盘进行操控，在游戏内和AI赛车手对战；后者则是主驾位置控制方向盘，副驾驶操控屏幕和游戏内AI进行对战，而不论选择哪一种，都会有多个不同角色和丰富的赛车场景，一个有趣的细节是，游戏中驾驶的车辆正是一辆蓝色Model 3，给人的感觉特别亲切。游戏的体验部分给人的感觉非常特别，尽管我想象过各种可能的感觉，但当你真正手持方向盘，特斯拉的轮胎真的会在原地摆动，在游戏中的赛车则会因此前进、转向。你会发现它和在Xbox游戏机上玩《极限竞速：地平线4》的感觉是完全不同的，方向控制非常灵敏，稍不注意就会把车开出赛道，但是稍加上手你会感觉真正的方向盘要比游戏手柄感觉更加有趣。当然，游戏本身娱乐性也很强，在游戏中也有不同道具，你既可以选择用方向盘上的按键触发，也可以直接点击屏幕触发，除了用方向盘控制方向外，游戏中还允许你通过脚踩刹车来控制游戏中的刹车。整体来说，这款游戏在玩法上和小时候的《跑跑卡丁车》类似，但却因为特斯拉的方向盘加持有了新的感觉。让特斯拉能玩各种游戏，已经成了如今这个品牌又一个产品特性，实际上对于10岁买来自己人生中第一台计算机，12岁就做出了第一款游戏并卖出500美元的埃隆·马斯克来说，尝试给产品增加更有趣的点子再正常不过了。实际上，不论是马斯克还是他的特斯拉，在探索车内大屏幕交互可能性的道路从未停止。早在2012年推出Model S开始，这家公司就尝试通过提供软件开发套件（SDK）来建立完整的第三方应用生态，随后的这些年时间，还陆陆续续加入了各种各样有趣的玩法。比如2017年圣诞节期间的圣诞节模式，打开后在控触摸屏上会出现驯鹿标志，当开着车在路上行驶时，周围的其他车辆都会变成驯鹿，拨动转向灯开关还会将原本的提示音换成铃铛声。再比如2018年新增的“放屁”功能，打开之后可以按照需求或者在打开转向灯时听到“放屁”声，官方甚至提供了六种不同的声音，虽然没有实际用途，但的确非常有趣。关于游戏，特斯拉早在去年就加入了一些经典的雅达利街机游戏，比如大家熟知的打砖块、太空侵略者等，到了今年更进一步，开始加入较体量更大的游戏，所以我们才见到了这款能用骑车方向盘操控的《沙滩车竞速2》。而就在上周刚刚结束的E3大会上，马斯克更是在和贝塞斯塔总监Todd Howard 的对谈中聊到了未来计划加入的《辐射：避难所》游戏，可以说，在特斯拉的这块屏幕上，马斯克想要做的事情远比我们想象中要多得多，我们有理由期待他能让这台电动车充满更多稀奇古怪的想法，也许他只是在等待合适的时机。"}