{"title":"模拟人生 4 中文版 - 经典 PC 游戏大作！在虚拟世界体验别样人生 - 异次元软件下载","link":"https://www.iplaysoft.com/the-sims-4.html","meta":{"status":200,"responseHeaders":{"server":"nginx","date":"Fri, 21 Jun 2019 15:16:33 GMT","content-type":"text/html; charset=UTF-8","transfer-encoding":"chunked","connection":"close","x-powered-by":"PHP/7.3.6","x-hyper-cache":"stop - no cache header, gzip on the fly","link":"<https://www.iplaysoft.com/wp-json/>; rel=\"https://api.w.org/\", <https://www.iplaysoft.com/?p=4742>; rel=shortlink","cache-control":"private, max-age=0, no-cache, no-transform","vary":"Accept-Encoding,User-Agent","content-encoding":"gzip","x-frame-options":"SAMEORIGIN","x-xss-protection":"1"},"finalUrl":"https://www.iplaysoft.com/the-sims-4.html","redirectCount":0,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{}}},"imgs":["https://img.iplaysoft.com/wp-content/uploads/2019/the-sims4/the_sims4.jpg","https://img.iplaysoft.com/wp-content/uploads/2019/the-sims4/the_sims4_game1.jpg","https://img.iplaysoft.com/wp-content/uploads/2019/the-sims4/the_sims4_game2.jpg","https://img.iplaysoft.com/wp-content/uploads/2019/the-sims4/the_sims4_game3.jpg"],"text":" 《模拟人生》(The Sims) 系列是 EA 旗下 Maxis 公司的游戏代表作，也是最为经典最广受欢迎的人生模拟经营游戏系列，甚至没有之一！在《模拟人生 4》游戏里，你可以完全发挥自己的想象力和创造力，打造自己梦想中的家园，和你的虚拟家人、邻居、朋友度过各种难忘的瞬间。你也可以在游戏里做一些恶搞的玩法，满足自己的恶趣味。在这个虚拟的世界里，你可以体验到各种不一样的人生……「限时免费活动已过期」在游戏里谱写自己的新人生，或恶搞别人的人生    《模拟人生》系列的成功无需置疑，其初代于 2000 年发行，至今已经度过了 19 个年头，尽管没有华丽的 3D 特效、也没有动人的配乐，但它至今依然经久不衰，绝对是必玩的经典之作。而《模拟人生 4》中文版是该系列目前的最新作品，支持 Windows 和 Mac。不过《模拟人生》也是一部争议性很强的游戏，不喜欢的玩家完全感受不到其中的乐趣，而喜欢的则恰恰相反，他们能充分沉浸于各式人物、场景、画面的设置当中，甚至脑补出各种台词和剧情，有些高级玩家设计的剧本完全不输电影的大制作。  对的，你可以在游戏里谱写属于自己的新人生，玩出自己的故事，可以正儿八经地体验各种各样的人生，也可以各种恶搞捣乱，把游戏玩出各种欢乐和鬼畜 (比如想法设法把人物弄死……)。只要你发挥创造力和想象力，游戏里面没什么不能做到的。在《模拟人生4》游戏里，玩家可以自定义人物形象、职业，创造出一个虚拟的模拟市民。然后可以自己造房子，自定义房屋结构、家装风格，购买各类家具，打造属于自己的家。而玩家还将控制模拟人物的职业发展、社交圈、收集物品、结婚生子等等。同时，游戏里也充满了随机性，而且也能看到虚拟市民们的人生百态。比如你某位市民去世后，她的伴侣会偷偷亲吻她留下来的涂鸦；或在某位市民即将去世之际，全家人围在病床边请求死神放过她等等。这里面，充满了欢笑与泪水，真的就像一个个真实的人生。同样的游戏，赋予不一样的意义曾经网络上举办过一项活动，名为“你创建的最难以割舍的游戏角色”，其中人气最高的来自某位玩家在 The Sims 中创建的角色：“我按照自己捏了个小人，让她当画家，又捏了个暗恋对象，让他当企业小白领，俩人住一块，没钱的时候，连家具都是最便宜的，厕所冰箱电视三番两次出故障，没钱叫修理工只能自己在家修。在游戏里我模拟过了无数种我所期待的人生，有孤身一人达成世界领袖的，有造飞船上太空的，有科学家破解死亡的，有一出生就开挂买下全世界的。但最后这种最平淡最普通的才是我最想要的。这个游戏陪伴我许多年，我在里面捏过父母和众多好朋友，捏过电影里书里喜爱的角色，捏过我的偶像，捏过我喜欢的人，偷摸着在游戏里和他共度一生。现实世界无法实现的，我都满足他们。他们平等的拥有无限的时间，可以不留遗憾的充实人生，可以刷满所有的技能点，尝试所有的职业，可以拥有无限的财富，但这样每个人就都变成了机器克隆体。我想我宁愿在屏幕这边看着自己和爱人生老病死，看着大家偶有争执烦恼，有天灾人祸，却走过自己独一无二的人生。这个游戏真实的让我感受到，时间是世界给予我们最大的馈赠，它使我们在各种意义上趋于完整。”这大概就是《模拟人生》的意义所在了。在这个游戏里，一百个人能玩出千百种感受，有轻松、有离愁、有搞笑、有凝重、有鬼畜、有浪漫，甚至，它还能让你对真实世界看法有所改观。总之，这是一款伟大的作品，也是每个人都值得一玩的游戏。话不多说了，发挥你的创造力，去到虚拟的世界里开创一个新的人生吧。限时免费：从即日起至 2019年5月28日止，你可以在 EA 旗下的 Origin 游戏平台上限时免费领取到《模拟人生4》标准版 (包含中文) 以及一个《假日庆祝礼包 DLC》，游戏原价格为 240 港币。如果领取网页打开缓慢，请「番·羽·土·啬」后再试。总之，这是一款绝对值得“喜+1”的经典大作，游戏性极其耐玩且有趣！即便平常不太多玩游戏的轻度玩家也是很容易上瘾的，大家就不要错过这次大好机会了。相关文件下载地址官方网站：访问\n软件性质：付费下载《模拟人生4》游戏 (Win+Mac)  |  假日礼包 DLC  |  下载 Origin 平台  |  更多游戏"}