{"title":" 一加 7 Pro 这块屏幕背后的故事：一块好屏幕不只是「你做好，我装上，卖出去」 | 爱范儿 ","link":"https://www.ifanr.com/1224258?utm_source=rss&amp;utm_medium=rss&amp;utm_campaign=","meta":{"status":200,"responseHeaders":{"date":"Fri, 21 Jun 2019 15:16:17 GMT","content-type":"text/html; charset=utf-8","transfer-encoding":"chunked","connection":"close","set-cookie":["AWSALB=1V/w7pskTHLd3+rF9ggr/F8rCcV95RAXeRHAV1OqNjUcHlO+GePe0YDSSiblEnHZOnm5iu+bYLW8FfBzFobIb4z0PEn+TQODMEE3QcxYW08pjA+nTbrmnkKGM2jv; Expires=Fri, 28 Jun 2019 15:16:17 GMT; Path=/"],"server":"nginx","etag":"\"5d0cf2dc-efc8\"","x-content-type-options":"nosniff","x-ua-compatible":"IE=Edge,chrome=1","x-xss-protection":"1; mode=block","strict-transport-security":"max-age=3600;"},"finalUrl":"https://www.ifanr.com/1224258?utm_source=rss&amp;utm_medium=rss&amp;utm_campaign=","redirectCount":0,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{"AWSALB":[{"name":"AWSALB","value":"1V/w7pskTHLd3+rF9ggr/F8rCcV95RAXeRHAV1OqNjUcHlO+GePe0YDSSiblEnHZOnm5iu+bYLW8FfBzFobIb4z0PEn+TQODMEE3QcxYW08pjA+nTbrmnkKGM2jv","expires":"2019-06-28T15:16:17.000Z","path":"/","_expires":"2019-06-28T15:16:17.000Z","_domain":"www.ifanr.com"}]}}},"imgs":["https://s3.ifanr.com/wp-content/uploads/2019/05/OP7-18.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/05/DSCF7136-3.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/05/OP7Pro-03-1.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/SD-2.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/dh-1.gif","https://s3.ifanr.com/wp-content/uploads/2019/06/SD-3.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/05/OP7Pro-14.jpg!720"],"text":"\n  \n一加 7 Pro 的销量应该远超你们预期吧，我看你们用两款机器就进入了京东 618 手机品牌销售额的 Top5，两款机器还拿了同价位段里的销量冠军和亚军。\n经历了新机发布，发布后的各种线下活动，并鏖战完 618 大促的两位一加员工听到我这么说，略显疲惫的脸上露出了藏不住的笑容。\n在没有什么降价和促销手段的情况下，一加 7 Pro 拿到的是高端 Android 手机（4000 元以上价位段）单品销量第二，而一加 7 则成为了 3000-3999 元价位段单品销量冠军。\n第一次做带 Pro 的高端机还能在激烈竞争中突出重围，一加 7 Pro 的胜负手毫无疑问就是那一块 90Hz 刷新率的 2K+ 曲面屏。\n虽然此前已经有一些游戏手机厂商用到了高刷新率屏幕，但是在面向大众消费者的手机厂商里，一加还是第一个用高刷新率屏幕的。并且，这块屏幕的卖点也并非仅仅是高刷新率，800nits 的峰值亮度，135Hz 的触控采样率，3120×1440 的分辨率，以及和三星 S10，苹果 iPhone Xs 同等级的色彩准确度，一起展现的，就是专业屏幕评测机构 DisplayMate 给出的 A+ 评价。\n\n没有一加 7 Pro，这块屏可能没这么快量产\n许奇是一加的软件产品经理，不过和其他手机厂商的软件产品经理只做软件方面的工作不同，他的工作其实更加集中在软件和硬件的结合。这种工作方式是一加的特色，也是爱范儿采访许奇的原因：他既知晓一加 7 Pro 屏幕硬件背后的故事，也自己带队参与了系统与屏幕的适配。\n一加 7 Pro 立项的时间很早，去年 6 月的时候，就已经确定要做这么一款产品了。这块屏幕能和一加 7 Pro 携手出现，自有其原因。\n一加创始人刘作虎对一加手机的要求一直都是 Fast&Smooth，翻译过来就是轻快流畅。这四个字一直就是一加做产品的主线。因为在一加历代产品上，我们都可以看到一加为了轻快流畅所做的事情，比如只用高通旗舰芯片，研发氢 OS，成立「快稳省」团队等等。到了一加 7 Pro 这一代产品，一加团队认为如果要在 Smooth（流畅）上再做一些突破的话，一块高刷新率的屏幕是很有帮助的，并且还能形成很强的产品竞争力。\n并且，从用户的角度来看，屏幕日常使用最多，但是其重要性却一直被忽略了。人们往往关注的是分辨率高不高，但是对于影响流畅性的刷新率，对视力更友好的低蓝光和 DC 调光，还有更能取悦眼睛的 HDR 内容支持等等，大众认知其实还不太够，简言之，屏幕不是「又不是亮不了，又不是不能用」的元器件，而是手机的脸面，可以说是「广阔天地，大有可为」。\n\n作为软件产品经理，许奇和同事向硬件部门提 OLED 高刷新率屏幕需求的时候，其实供应链上还没有成熟的方案。后来这块出自三星显示的 90Hz 刷新率屏幕在当时只是路线图上的一个东西，并未投产。\n从 Fast&Smooth 的产品主线出发，想要寻求一个突破，于是就对高刷新率屏幕有了想法，再到匹配上三星显示的产品路线图，最后一加提出了定制需求，才有了这块真实存在的屏幕。如果没有一加的订单，这块屏幕不会这么早投产下线。\n从路线图到投产，再到用在真机上，这个过程并不是简单的「你做好，我装上，卖出去」。\n许奇说：\n我们刚开始去用（这块屏幕）的时候，它还远没有到成熟这个阶段，我觉得是我们一起促成了这个技术变得更加成熟。\n对于一加和三星显示来说，这都是一件从零到一的事情。一加向三星显示支付用亿计算的定制费用，但这不是说一加的工程师们坐在深圳福田 CBD 的办公室等着三星把屏幕做得完美无缺，然后把屏幕发往东莞长安镇的工厂里。\n许奇说，Pete（刘作虎英文名）判断出来这个东西是好的，他下的命令就是一定做好。一加高层从一开始就高度认同这块屏幕的价值，即便中间有难产和功耗的问题，高层的态度一直也是「解决问题」，而非「绕过问题」退而求其次。\n\n跨过性能和功耗两个大坑\n刘作虎之前一直说：做正确的事情，把事情做正确。\n这前半句讲的是方向，后半句讲的是方法。\n刷新率和分辨率的增加，毫无疑问就会带来功耗的提升，不仅电量消耗会增加，还可能会导致机身发热。许奇说，第一次拿到这块屏幕用起来的时候，已经能明显感受到 90Hz 刷新率带来的流畅感了，但是坑也是真的多，帧率不稳定会卡顿，发热也严重，尤其是耗电量，随便用一下电量就刷刷掉。因此，一加就需要不断和三星显示沟通，一点点地降低屏幕的功耗。\n一加的工程师们大概是三星显示见过最较真的团队了，他们硬是逼着三星显示从前面的驱动芯片开始，一直到最后屏幕的发光材料，把中间整个流程每一步电流拆解出来，从更微观的角度看还有没有一点点的优化空间。为此，一加的工程师一直不断地往返中韩两地，和三星显示一起在硬件端把这块全新的屏幕做好。\n功耗的优化不止在于硬件方面，另一条战线上，软件和系统上也要同步进行。\n比如，绝大多数的手机视频和游戏，都是不支持 60Hz 以上屏幕的，帧率也会在 60fps 以下，所以在这种不支持的内容上，一加会策略性地适配成 60Hz 模式，这样能省电一些。再比如在画面静止的时候，一加也会想办法把系统性能快速地降下来一些，这种优化越到后期就会一点一点地抠得越细。\n这块屏幕面临的另一个大的坑就是性能问题。\n所谓性能问题，由于用了 90Hz 刷新率的屏幕，那么一加 7 Pro 所有的画面渲染量都是比以前增加 50%，这已经是很大的一个数据增量了，问题在于怎么保证稳定地跑 90 帧，不要动不动地卡那么一下。\n虽然看起来骁龙 855 性能已经很强了，但是许奇还是告诉我，软件调教不是这么简单，手机的使用环境非常复杂，不能指望依靠硬件性能暴力解决所有问题，比如有些 app 自身的优化不够，旗舰机刷这个 app 跑满 60 帧都很难，这就需要软件的调教进行优化。\n\n好在过去一加一直追求 Fast&Smooth，在优化系统性能这块颇有经验，所以在不是特别长的时间里，一加就把性能问题解决得差不多了，能够让手机持续稳定地跑在 90fps 的帧率上。\n当然，一加后面也会更多的针对性策略，持续优化系统性能。\n实际上，系统优化是一个既宏观又微观的工程，除了系统性能本身，一加还需要顾及很多细节。比如在很常见的一个场景「列表滑动的动画曲线」上，一加就需要根据自己对于产品的理解和追求，去修改 Android 的原本动画设计。\n\nAndroid 原本的动画，比较贴近真实世界，像是在一个阻力固定的冰面或者桌面上滑动的感觉，但是这个和一加眼中的「Smooth」有所出入。所以最后一加对这个动画做了一定程度上的「艺术加工」，使得用户滑动屏幕时的感觉更为轻盈流畅。\n其实对于一加来说，一加 7 Pro 是第一次做高刷新率屏幕手机，也是第一次做曲面屏手机，第一次在手机上做升降机械结构。在包括许奇在内的一加人眼里，一加 7 Pro 并不是以往传统意义上的一加手机，他们并不想做一款被这个因素那个因素限制住的产品。\n在决定上这块屏幕的时候，刘作虎和一加团队认为屏幕的演进，一种是形态上的变化，比如形态上变化，包括曲面屏、挖孔屏，或者柔性折叠屏；一种是显示效果，可以分为三个维度：高帧率、HDR 内容，以及色彩和色准。\n前面也说了很多，高帧率和流畅感息息相关，而 HDR 内容和非 HDR 内容的区别，也是看一眼就回不去的地步。至于色彩和色准，关乎到屏幕能否真实地还原眼睛所见的世界。\n后面的三个维度其实和用户体验关系更大，但是也更隐性，更需要技术和投入。\n最终这家每年只做两三款旗舰机型的手机厂商在屏幕上的选择是：我全都要。刘作虎在介绍为什么要在一加 7 之外做 7 Pro 的原因时说：\n一加 7 Pro 的推出，是因为我看到了突破性的屏幕技术，我们想把这个最领先的技术带给大家。\n\n \n「我们想引领行业向前一步」\n有句话说，人们不知道想要什么，直到你把它摆到他们面前。对应到手机的用户体验上，用户未必知道一款产品应该被定义成什么样，但是他们看到真正好的产品一定会认同。这也就是用户调研的价值。\n一加 7 Pro 发布之前，一加就做了规模不小的用户调研，让用户对比 60Hz 屏幕和 90Hz 屏幕的体验，结果是至少一半的被调研用户说，这个体验提升的感知还是很明显的。这也印证了一加之前的判断：借助高刷新率屏幕，能大大提升手机的流畅度，让用户有更好的体验。\n这种体验不敢说是前所未有，许多用过 iPad Pro 高刷新率屏幕的用户都纷纷点赞，只不过在智能手机端，这样的屏幕体验到现在都不普遍。\n实际上，相较于电视和显示器领域，手机屏幕的发展并不算超前。如今，市面上已经有 8K 分辨率的电视，也有 240Hz 刷新率的显示器在售了。关于屏幕素质，因为发展历史的缘故，已经有个去伪存真的过程了，更高的刷新率，色域，亮度和对比度，都是有积极的用户意义。\n即便如此，不同于外观的一眼便知，性能的「不服跑个分」，屏幕的好坏，罗列参数和语言描述都难以刻画完全，消费者唯有看到，唯有对比，才会明白孰优孰劣。\n有时候可以这么说，相较于比较好宣传的处理器、设计和相机，屏幕更像是数学考试中最后的「附加题」，少数「学有余力」的学生才会去做这道题。不过一加不会说自己「学有余力」，只不过是题目在那里想解开而已，因为出题人不是别人，而是用户。\n\n别忘了，一加的电视机产品也在紧锣密鼓地研发中，相较于手机，显示效果对于电视来说就是绝对核心功能了。所以在这块儿，一加手机的团队，偶尔也会向一加电视研发团队取经。\n许奇认为，之后高刷新率屏幕很可能成为旗舰机的标配选项，不过短时间里，这样的屏幕应该不会很快被普及，毕竟它不是简单地跟三星定制一块屏幕，而是需要对系统的做很多的适配和调教。\n在一加 7 Pro 之后，已经有不少供应链以及手机行业内的人士开始向一加打听高刷新率屏幕的情况，甚至还会询问一些具体的解决问题的办法。许奇觉得，行业已经开始重视这一块了。他说：\n如果我们能够引领整个行业，往这个方向多走一步，我都觉得会是一个很好的事情。因为如果越来越多的厂商使用高刷新率屏幕的话，就会有更多高刷新率的内容，最终受益的还会是用户。\n \n\n  "}