{"title":" 不想出现在 Pornhub，得注意下这些防偷拍事项了 | 爱范儿 ","link":"https://www.ifanr.com/1226761?utm_source=rss&amp;utm_medium=rss&amp;utm_campaign=","imgs":["https://s3.ifanr.com/wp-content/uploads/2019/06/4805508388484097747.png!720","https://s3.ifanr.com/wp-content/uploads/2019/06/ly.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/Captura-de-pantalla-2019-06-20-a-las-6.07.37-p.-m..png!720","https://s3.ifanr.com/wp-content/uploads/2019/06/Captura-de-pantalla-2019-06-20-a-las-6.07.03-p.-m..jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/Captura-de-pantalla-2019-06-20-a-las-6.07.26-p.-m..png!720","https://s3.ifanr.com/wp-content/uploads/2019/06/korea.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/Captura-de-pantalla-2019-06-20-a-las-6.19.35-p.-m..png!720","https://s3.ifanr.com/wp-content/uploads/2019/06/maxresdefault-16.jpg!720"],"text":"\n  \n过去，隐藏在钢笔、眼镜上的针孔摄像头只是谍战片才能见到的黑科技，离我们普通人的生活似乎很遥远，哪怕新闻中偶尔出现的偷拍报道，中招的主角也多半是明星，然而越来越多的案例表明，摄像头面前人人平等，今天还在吃瓜的你，明天就可能成为别人围观的对象。\n\n\n▲ 郑州某酒店插座惊现摄像头 图片来自：新京报\n\n入住酒店却发现隐藏摄像头的新闻最近快成「日经贴」了，五一期间青岛的一间 Airbnb 民宿被住客发现路由器隐藏摄像头的新闻刚过去没多久，这两天又有住客在郑州某间酒店的插座中找到摄像头，面对采访的媒体，酒店负责人一句「郑州的酒店 80% 装着摄像头」更是让人不寒而栗。\n\n\n▲ 隐藏在路由器中的摄像头\n\n偷拍事件的泛滥，导致住客们且不说人人自危，但也有如惊弓之鸟，以致于没有摄像头的房间都能被找出摄像头，前阵子就有顾客把镜面氧化的黑点当成了摄像头，由于被曝光的杭州龙禧福朋喜来登属于较为高档的连锁酒店，此事一度在网络上闹出了不小动静。\n商场的试衣间亦是偷拍行为的重灾区，上周末深圳优衣库试衣间镜子上惊现的摄像头，让这个最近本不缺乏热度的品牌再次登上热搜，但对其口碑无疑造成了不良影响。\n偷拍的泛滥源于技术的滥用\n路由器、插座、镜子……这些事件里摄像头的位置和形态，显然已经超出了我们的一般认知，真‧无「孔」不入。我们在称赞当事人「教科书般反偷拍」之余，也不禁为自己的隐私担忧，你永远也不知道下一次这些摄像头会在哪里出现。\n\n\n▲ 商家宣传图\n\n你可能不知道，今天偷拍工具的升级，很大程度上是托了手机摄像头技术进步的福。在很长一段时间里，监控摄像头的升级相当缓慢，也基本没有民用市场，但智能手机出现后，手机厂商们在摄像头上大搞军备竞赛，千万象素、N 倍光学变焦、广角、大光圈……大有不把单反镜头塞进手机不罢休的架势，由此带动了整个光学镜头制造行业的发展，针孔摄像头也就跟着一路鸟枪换炮了。\n据业内人士介绍，由于手机 CMOS 发展非常快，很多消化不完的库存就转移到了行车记录仪和监控摄像头上，这也能解释为什么现在的偷拍器材越来越小巧，拍出的图象画质也越来越高。WiFi 的普及也为数据的传输带来便利，「极客视界」在 《无处不在的针孔摄像头，供养着一条庞大的地下产业链》一文中还提到未来进入以高带宽、低延迟著称的 5G 时代，「可以预见更快的网速和更加清晰的摄像头会让偷拍的质量更上一个台阶，同时也更加不容易被发现」。\n\n\n更糟糕的是，科技的进步不仅让偷拍设备变强，也让购买这些设备变得更容易。过去只存在于线下黑市、华强北的产品，开始堂而皇之在各大电商平台出售。在淘宝或京东上输入「针孔摄像头」、「微型摄像头」，你能找到无数满足偷拍需求的产品，虽然商家打的是家用安全监控的名号，但「无夜视」、「不闪灯」、「深藏不露」、「难以察觉」等宣传文案似乎又是在暗示什么。\n对于生产、使用偷拍器材的行为，我国《国家安全法》和及其实施细则有明确规定：\n任何个人和组织都不得非法持有、使用窃听、窃照专用间谍器材，窃听、窃照专用器材的生产、配售都应当由有关主管部门安排、批准。\n「暗藏式窃听、窃照器材」就属于专用器材范围，因此普通商家销售针孔摄像头，消费者购买和使用针孔摄像头，其实已经违反了法律规定，但就现阶段的情况而言，上述行为仍缺乏有效的监管，也就难怪买卖双方有恃无恐。\n偷拍已成产业链，但防范的办法并不多\n当然，偷拍行为之所以日益猖獗，主要还是利益的驱使。除了少数偷拍党是为了满足自己的变态癖好或用于勒索外，大多是利益使然，偷拍者通常将视频通过 QQ 群或微信群兜售以获利，转卖给色情网站亦有丰厚回报。据新华社报道，一个画面清晰、女生相貌姣好的「优质视频」可以卖到上千元，色情网站则通过开设偷拍专区吸引会员付费，这已经形成了一种有效的「商业模式」。\n\n\n▲ 韩国女性反偷拍游行 图片来自：《纽约时报》\n\n这种事不仅仅发生在中国，韩国女性早已被偷拍困扰多时，2017 年仅韩国警方接到偷拍报案就超过 6000 起，BBC 在一篇报道中称因为「韩国举国上下偷拍色情影片成风」，很多韩国女性已养成了进入公厕时检查有无偷窥孔或者摄像头的习惯，首尔警方不得不每天派 8000 名巡视员检查公厕以确保无偷拍摄像头，饶是如此，前不久还是曝出了知名歌手郑俊英偷拍并传播性爱视频的惊天丑闻。\n有需求就有市场，由色情产业延伸出的偷拍产业，短期内看起来并没有杜绝的可能，我们普通人能做的，也只能是提高防范意识，但市面上各式各样避免偷拍方法却不一定有效，比如用手机相机的检测红外线功能检查有无针孔摄像头的方法现在已基本失效，我们前面也有提到，如今的摄像头都把「无夜视」、「不闪灯」当作卖点，更新换代相当快。\n目前我们收集到的比较靠谱的检测办法并不多，走技术流的只有 2 个：\n\n手机应用 Spy hidden camera Detector：通过扫描蓝牙设备或探测磁场变化检测房间内是否有隐藏摄像头，该应用 iOS 版收费 25 元。\n\n摄像头检测仪：通过分析无线信号频率和数据包解析检测摄像头，并提供查找功能，需配合手机使用，价格多在 100 到 500 之间。\n除此之外就只能靠人工逐一查检排除了，电视机、开关、闹钟、镜子、吊灯、通风口、烟雾器、插座甚至浴室的莲蓬头都有可能是摄像头的藏身之处。\n尽量选择正规、大型连锁酒店也能在一定程度上减少被偷拍的风险，毕竟就公开报道来看，曝出偷拍丑闻的大部分是民宿和单体酒店。\n然而，住酒店也好，住民宿也罢，原本是为了休息或者有别样的体验，结果反而要在入住前进行一番地毯式搜查，岂不是「花钱找罪受」？实在不行，就像网友建议的，出门自带帐篷吧。\n预告\n既然防偷拍这么难，我们打算买一套「防偷拍检测仪」来做个评测，来看看这些工具究竟实不实用？我们下周的评测见。欢迎把文章分享出去让更多人学会防偷拍的技巧~\n题图来自：RUBY AITKEN\n\n  "}