{"title":" 大疆机甲大师 S1 编程体验：30 张编程卡 + 11 堂大师课，小学生也能学会写代码 | 爱范儿 ","url":"https://www.ifanr.com/1320764?utm_source=rss&amp;utm_medium=rss&amp;utm_campaign=","imgs":["https://s3.ifanr.com/wp-content/uploads/2020/03/4-21.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/8-15.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/9-2.2020-03-24-16_57_54.gif","https://s3.ifanr.com/wp-content/uploads/2020/03/8-6.gif","https://s3.ifanr.com/wp-content/uploads/2020/03/5-17.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/89-1.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/1-4.gif","https://s3.ifanr.com/wp-content/uploads/2020/03/3-3.gif","https://s3.ifanr.com/wp-content/uploads/2020/03/4-2.gif","https://s3.ifanr.com/wp-content/uploads/2020/03/6-18.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/12-7.png!720","https://s3.ifanr.com/wp-content/uploads/2020/03/5-4.gif","https://s3.ifanr.com/wp-content/uploads/2020/03/11-3.gif","https://s3.ifanr.com/wp-content/uploads/2020/03/7-5.gif","https://s3.ifanr.com/wp-content/uploads/2020/03/2-8.gif","https://s3.ifanr.com/wp-content/uploads/2020/03/10-5.gif","https://s3.ifanr.com/wp-content/uploads/2020/03/6-4.gif","https://s3.ifanr.com/wp-content/uploads/2020/03/9-15.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/1585041503126.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/6401.gif","https://s3.ifanr.com/wp-content/uploads/2020/03/90-1.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/2-23.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/14-14.jpg!720"],"content":"画具、乐器、台式电脑，当读小学初中时，父母总是会选择其中一两件，用来培养孩子的兴趣爱好。近年来，随着人工智能的发展，机器人从少数人的专属玩物进入到了主流消费市场，教育机器人也逐渐成为了「家用教具老三样」以外的一种新选择。但就像你所了解的那样，现在的教育机器人往往都噱头大于实际，或许还不如Siri。不过，这样的想法在真正了解机甲大师S1（即大疆小车）后，是时候发生变化了。去年6月，我们已经对大疆小车做了全方位评测，而今天，我们将借着大疆在教育方面新增不少举措的机会，围绕小车的「编程教育」属性进行更加深入的体验。入门：30张编程卡依旧从拼装开始。即便集成度相当高，说明书内对74个步骤也有详细图解，这一过程还是称不上「轻松」。各种专业的机械组件，甚至一颗螺丝钉都不容马虎。但正因如此，就算只是完成一个麦克纳姆轮，也极易获得成就感。大概4个小时，组装就完成了，一切就绪后，大疆小车便能在电脑软件或手机App《RoboMaster》的控制下开始「单机驾驶」，以FPV（第一人称视角）操作实现移动、瞄准发射、拍照录像、锁定行人跟踪等功能。▲单机驾驶演示当然，仅有驾驶操作，大疆小车只是款制作精良的「遥控坦克」，还称不上「机器人」，而支持Python、Scratch编程实现指令才是最大惊喜。为此大疆准备了全面生动的编程指导，包括配套编程环境与近期发布的编程卡。编程卡即一套全新的游戏化闯关编程卡片，由1张编程引导卡和30张编程挑战卡组成，每一张编程卡都是一个简单、有趣的小项目，包括环绕扫射、十连拍、弹钢琴等，用户可以通过颜色、形状、文字、前后代码等信息引导思考。将物理、数学知识紧密结合，把书本上的知识融入触手可及的机器人中，即便是对编程一窍不通的人，也能在《RoboMaster》App中的「实验室>我的程序」中通过「搭积木」的方式轻松入门。以最基础的「走个正方形」为例，其中就涉及了正方形、方向、角度等数学知识，以及底盘控制、顺序结构等编程知识。10分钟之内，小学生也能完成一个简单任务，在挑战过程中浸润知识。▲走个正方形再比如第9招「回马枪」，这个卡片任务需要大疆小车实现底盘向前平移，同时云台向底盘后方射击。按照编程挑战卡，在《RoboMaster》App中先寻找每一个积木块同色的类别，再拖动相应的模块到脚本区域，依次排列吸附即可。因为各项技术已经被包装成了方便使用的编程API，因此在编程过程中，随时能够运行程序，让大疆小车完成现有指令下的动作，便于及时查看效果。▲在「实验室」中，依照「回马枪」编程卡完成脚本有意思的是，每张编程卡底部，大疆还加上了「小思考」环节，以帮助用户扩展思路，创造更多玩法，学习编程知识的同时快速获得快乐与成就。在「回马枪」编程挑战卡中，留有一个问号积木块，结合「小思考」中「如何让发射器连续发射水弹」的问题，可以想出2种解决方案：1.抓住「发射器」关键词，在对应的类别下，将「连续发射水弹」替换原本的「单次发射水弹」；2.抓住「连续」关键词，在「控制语句」类别下，往「单次发射水弹」外套一个「一直」循环模块，同样实现「一直单次发射水弹」的效果。跟随编程卡在Scratch脚本区实现拍手点头、S形倒退等几个简单操作后，我的文科生同事就已经能够举一反三进行动作混搭了，还编排了一段「加速前进时突然回头唱歌」的才艺展示。目前这套卡片可以在大疆官网上免费下载，新购机用户还将免费获赠实体卡包。不仅模块多样，要知道，大疆小车包含了31个传感器，6个人工智能模块，46个可编程部件，和云台、图传等DJI领先技术，每一个轮子的马达、每一块装甲下的击打检测传感器等都是独立安装的，可控部件的数量之多，这意味着只要你愿意，可以创造出无数种组合。传统教育是一件非常延时满足的事情，你可能小时候常听说「板凳要坐十年冷」，总是今天在学习上付出的努力，得等到几月甚至几年之后才能给予正向反馈。对于学生来说，他们的忍耐力和自我控制力，天生不如成人，让孩子在书桌前枯坐读书，多多少少与天性有所不符。而「编程挑战卡」这种PBL（项目式学习）的概念，正是传统教育所缺少的，它的一大特点就是短和快。学生在十分钟之内就可以快速学习，将自己的成果向家长或老师展示出来，获得即时反馈。上个世纪五十年代起，西方开始探索PBL的概念。它以驱动问题（drivingquestion）为基础，学生在一个真实的情境中对驱动问题展开探究，而在探究过程学习及应用学科思想，教师与学生需以合作的形式寻找解决方法，从而学习隐藏在问题背后的知识并提升能力，最后，学生要创造出一套能解决问题的可行产品（products）。这种教育方式，曾经造就过科学史上的黄金一代，即科学史上曾经一群非常特殊的群体，外号Martians（火星人）。他们在匈牙利接受了中小学教育，然后去世界各地接受了大学教育，最后很多人移居到了美国。其中包括诺贝尔经济学奖的JohnHarsanyi、曼哈顿计划的最早推动者者LeoSzilard、氢弹之父Teller、建造漫游火星的勇气号和好奇号火星车的喷气动力实验室JPL创始人VonKarman等，以至于有人开玩笑说匈牙利是火星人在地球的前线，让这些人得到了外星科技。▲喷气动力实验室JPL创始人VonKarman什么样的教育取得了如此硕果？VonKarman对自己父亲的评价原话是：我父亲相信教育是应该和日常生活融为一体，不管教的是拉丁文还是数学或历史。开始学习拉丁文的时候，学生要在城市里游走观察，抄写博物馆和雕塑里出现的拉丁碑文；研习数学的时候，学生们需要去收集匈牙利当地的小麦产量、做计算、画图表。所以我们根本没有浪费时间去死记硬背公式，而是自己研究推导出了他们。还有比这更好的方式来培养科学家么？大疆小车当然不可能代替传统的课堂和老师，让孩子自学成才。但是这种问题导向、鼓励主动获取知识和快速激励的思路，提供了教育的更多可能。不必苦读教材，甚至无需从编程语言基础语法学起，「技术」被弱化了，从而带来更有条理的「思维方式」。进阶：实验室中的「大师之路」初学乍道后，就可以进入「实验室>大师之路」这个新天地，开启闯关训练了。如果说编程卡带来的是对基础单一拳法的理解，大师之路则是教授一套套「组合拳」，且大多都出自RoboMaster机甲大师赛五个赛季积累的实战招式。过了新手引导，之后的漂移甩尾、视觉标签跟随、巡线出击等，每一个项目式教程都涉及了多类知识点，难度递增，带你渐入佳境，完善知识网络和技能体系。编程卡是「知其然」，大师之路更讲究「知其所以然」。不同于死记硬背、填鸭式的课程，大疆小车「实验室」的课程更具有开放性和创造性。通过对应用场景、任务流程、知识点的剖析，循序渐进，将一个项目分成了不同环节。以大师之路中的「扭腰反击」为例，这套动作以2016年RoboMaster机甲大师赛中华南理工大学「华南虎战队」的「战术扭腰躲避敌方弹道」技术为原型，目的是将机器人的底盘和云台分别向反方向旋转，从而降低机器人受到攻击的概率。▲「扭腰反击」示意图看似复杂，实际在大师之路中已经被分解为了「底盘运动」、「扭腰运动」两个环节，每个环节同样对目标、步骤、所需知识点、编程引导、注意要点、实现效果等多方面进行了翔实描述，其中不乏生动形象的抽象结构示意图、流程图、动图等。如同每张编程卡有「小思考」，大师之路的每一课同样有「奖励关卡」作为课后拓展，将引导把学会的「组合拳」融入到实际对战场景，而非局限于代码片段的执行。值得一提的是，随着课程的深入，覆盖知识面更广，你或许还能将在大学四年都没搞明白的知识融会贯通。比如「使用PID控制实现自动跟随」，对于自动化和电子等专业的大学生来说，这个概念不陌生，但真正掌握且应用并不容易。▲视觉标签跟随演示，卡片1即「视觉标签」大疆小车就是一个很好的教具。在「视觉标签跟随」项目中，你能通过图示来学习P控制、PI控制、PD控制、PID控制分别是什么，也能通过提高云台瞄准精度和优化跟随效果直接调试反馈控制。寓教于乐，鼓励学生脱离教材、课本的限制，主动去获取更多科学知识，无疑是更高效的学习方式。高级：实战与扩展只会Scratch当然是不够的，事实上《RoboMaster》App中还能够进行Python编译，实现更多复杂操作。Python是一种易上手的脚本语言，语法简洁清晰，拥有丰富且强大的类库，应用范围广，既适合新手学习，也适合其他编程语言的学习者快速上手。在「实验室>我的程序」中，Scratch与Python可随时点击右上角<|>符号切换，便于对照着每个模块的效果理解代码；也可以通过Python编辑器直接写入。不过，Python学习难度远大于Scratch，语言的学习更多需要自行摸索。▲两种Python学习方式除了自己敲代码，分享或使用他人的程序也是大疆小车的扩展玩法之一。大疆社区机甲大师讨论区中，拥有丰富的开源例程可供学习，包括让大疆小车打地鼠、成为闹钟、识别于谦郭德纲等。▲大疆社区用户bakedkids设计的「打地鼠」. 大疆小车共有6个击打检测传感器，当传感器上亮灯时敲打相应装甲，若敲打正确云台将「点头示意」车尾部分预留的几个空接口，还能进行配件扩展。比如，搭个机械爪，加个写字机械臂，用罗技无线键鼠连接手机控制大疆小车，改造成消毒机器人等。▲ 大疆社区用户灰灰机呦为大疆小车安上了机械爪来抓取物体单机驾驶不够玩，与朋友进行多人竞技更有乐趣。大疆小车有个特殊的「设定」，能在物理世界中根据伤害来结算系统计算攻击值，并实时显示生命值，由此奠定了「对战」的基础，这可能也是唯一一款将电子竞技的乐趣与理论知识学习合二为一的机器人。在多人竞技之上，就是机器人大赛。大疆的「RoboMaster大学生机器人大赛」连续举办5年，现已成为全球规模最大的机器人赛事之一。但年龄不符合条件，没有合适的队友组团往往会成为一道坎，让不少机器人爱好者无缘参与。而就在前几天，我们获知了一个消息：大疆又为普通用户开辟了一片土壤，将举办「机甲大师全民挑战赛」。不限制报名年龄、专业背景，任何希望体验机器人赛事的用户都能参加。既可以拉上2位好友或家人，组成一个战队参赛，也可以让大疆为你匹配合适的队友。门槛低，规则也很简单，与王者荣耀类似，全民挑战赛直接采用了大疆小车的征服模式：选手将在一个6米×9米的场地中，操作机器人扫描「视觉标签」，占领据点。率先占领4个据点的队伍，将获得比赛胜利。在这样一场比赛中，选手需要互相配合、掩护、设计战术和自定义技能。如果选手脑洞够大，他们就可以把小车变成「间谍」，释放程序技能，将自己的车灯颜色通过编程伪装成对方战队，从而偷偷拿下据点。▲图中的D标签代表一个据点大疆透露，这一全新的机器人赛事将在2020年在北京、上海、广州、深圳率先落地，再推广到南京、杭州、成都等众多城市。和赛事相结合的，是一项「机甲大师俱乐部」计划。大疆官方授权的「机甲大师俱乐部」也将在近期落地上海和深圳。这一俱乐部将提供「积分赛」、「赛事培训」和「预选赛」服务。只要是对机器人和无人机感兴趣的用户，就可以在俱乐部中体验大疆小车，接受培训，最终参与到赛事中去。对各种创新玩法的支持，贯彻着机甲大师团队对科技教育深刻理解：自由、开放、在实践中学习与检验。总结教育是一个慢行业，大疆深谙这个道理。从2013年起每年举行大学生机器人主题夏令营，2015年起每年举办RoboMaster机甲大师赛，再到2016年起每年的高中生夏令营、2017年起每年的高中生冬令营，大疆一直在直接面向一线学生教学，积累起足够的教学经验。事实上，就在2017年，机甲大师S1项目已经开始孵化，却耐心打磨了两年半，直到2019年才正式发布。包括为了大疆小车特别推出的编程卡，以及将要举办的全民挑战赛、俱乐部，这些举措都表明了大疆要在教育领域深耕的决心。令我很受触动的是机甲大师S1团队去年写给首批用户的信，从中你能感受到他们对这件事的敬畏，以及对大疆小车寄予的热切希望：它首先应该是一台真正的「机器人」，拥有机器人所应有的硬件和功能；其次，它应该有深度和可扩展的空间，从而让用户能孜孜不倦的「捣鼓」和钻研；它应当是传递知识的载体，能用深入浅出的方式，教授物理、数学和机器人知识；最后，它足够酷，足够好玩，能够在抓人眼球的虚拟世界面前，对现代人依旧有足够的吸引力，把他们拉回现实世界。我觉得它完成得很好。"}