{"title":" 手机告诉你有病没病？有公司想把智能手机变成「检测仪」 | 爱范儿 ","url":"https://www.ifanr.com/1320693?utm_source=rss&amp;utm_medium=rss&amp;utm_campaign=","imgs":["https://s3.ifanr.com/wp-content/uploads/2020/03/AppKit-2.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/UTI_image3.png!720","https://s3.ifanr.com/wp-content/uploads/2020/03/smnshealthyiokd.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/Healthy.io4_.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/Healthy.io-Websize.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/woundcare.png!720","https://s3.ifanr.com/wp-content/uploads/2020/03/Wound-Product-Launch-A-1024x546-1024x546.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/israel-20-920x498.jpg!720"],"content":"疫情期间，大家生了病也不太敢去医院，毕竟医院代表了成倍可能性的感染风险。这种情况下，在家就医、联系医生，线上购买处方药就成了很多人的选择。只要将自己的症状告诉千里之外的医生，你身体的困惑，就能够得到解答。但这只是用智能手机来治病的初级形式。有的初创公司在此之上大胆发挥创意，想将更多的功能用手机来承载，让手机成为「听诊器」。将更多的医疗任务交给智能手机去完成是以色列明星初创公司Healthy.io的想法。在全世界，将医疗辅助的检查工作交给智能手机依然是一件新鲜事。作为这个领域的先行者，Healthy.io凭借自己的想法和行动迎来了不少的关注。商业媒体Fastcompany就将它评为了最受关注的2020最有创新力的50家公司之一。而Healthy.io也不是一个只擅长营销和描绘美好蓝图的「明星公司」，他们已经有了真实的产品。Healthy.io的Dip.io就是一个成功使用智能手机进行检测的商业产品。它是美国食品药品监督管理局（FDA）和欧洲监管机构批准的唯一一款类似实验室检测的智能手机尿检产品。基于临床的尿检要求将患者尿液应用于FDA批准的试纸上，然后再用设备对结果进行读取。但尿液试纸的检测过程其实是很简单的，为了它特意跑一次医院是不划算的，患者在家中进行测试就能够达到检测目的。Dip.io的产品包括一个兼容iOS和Android的应用程序，一个预先包装好的测试套件。套件包括一个盛放尿液的杯子，还有FDA批准的试纸和色板。Dip.io的目标用户是孕妇。因为尿常规检查是孕妇必须做的多项产前检查的一部分。尿常规的检验也会在妊娠高血压、肾脏疾病和尿路感染等疾病的管理中起到作用。通过了FDA的检测，Healthy.io选择将Dip.io先在美国发行也有特定的现实原因。作为一个发达国家，美国的医疗保健开支不菲，但他们的产妇死亡率仍位居发达国家榜首，还有上升的趋势。Healthy.io的创始人YonatanAdiri在观察到这一趋势后的想法就是降低孕妇常规检测的门槛，更快发现潜在并发症。为了扭转这一趋势，我们必须让关键测试更容易进行，更容易完成，这样才能防止潜在的致命并发症。我们和约翰·霍普金斯大学的研究表明，基于智能手机的产前检测，使用方便，应用广泛，是解决方案的一部分。在和约翰·霍普金斯大学共同进行的研究中，研究人员对179名孕妇进行了抽样调查。其中87%的参与者尝试了这项测试，96%的人成功完成了测试。96%的孕妇在体验后认为Dip.io易于使用。三分之二的女性说她们更喜欢在家进行自我检测，当然，也有10%的女性更喜欢在诊所进行常规检测。不过把测试工具交给非目标用户就不会有这么好的效果了。在面向50+岁的男性患者时，这套工具通常就失效了。因为这类目标用户不会依照app的短片介绍进行尝试，最后总会破坏样本，导致检测失败。作为容错率极低的医疗产品，这种事是不允许发生的。在优化产品的介绍功能之外，Dip.io目前也把目标用户仅限定为孕妇。而作为医疗产品，Dip.io在每个国家的推广试用也有必经的流程。每年因尿路感染而就医的英国民众总共要去1000万次医院。在去年7月份，Healthy.io就和英国国民医疗服务体系（NHS）进行了合作，在38家药房进行了一项试验性试验，探讨Dip.io是否可以减少因尿路感染这一常见病症而就诊的次数。现在，Dip.io已经可以在英国几百家药房买到。它售价为10英镑（约82.5人民币），用户若通过测试发现自己确实存在尿路感染的症状，联系对应药房的药剂师，花费15英镑即可获得处方药。如果只是用智能手机app的功能配上检测包完成检测，听上去更像是手机app结合专业「手机外设」而达到某一功能。不过智能手机的各个功能越来越强大的今天，Healthy.io这样的公司也想让手机的强大功能发挥到极致。利用手机摄像头，他们就新增了第二条产品线——数字伤口护理。美国有650万人会受到慢性创伤的影响，和它相关的医疗支出为每年250多亿美元。而随着人口老龄化和糖尿病等慢性疾病的增加，慢性创伤的康复问题将成为一个更普遍的问题。在慢性伤口的恢复过程中，准确地测量创口面积，以此确定伤口愈合情况是很重要的一步。但在今天，护士依然在用传统的尺子进行测量。这些数据通常也不会被继续跟踪，不会被共享至云端。已经超负荷工作的护士在伤口护理的第一线，他们是真正的英雄。但他们今天使用的工具几十年来都没有更新了，我们认为这是问题的核心所在。所以我们要创建一个解决方案来帮助他们精确地跟踪伤口的进展情况。我们在临床级图像和颜色识别方面的专业知识，加上强大的合作伙伴关系和过往经验，使我们能对这个市场产生重大影响。发表在《伤口护理杂志》上的一项研究也发现，智能手机可能是诊所和自我评估的「可靠替代设备」。在Diabetic医院，智能手机就观察到「与相邻肢体相比，组织受损最严重的糖尿病患者热导率明显降低。」如果用智能手机是可行的，那这些产品又该怎样和智能手机完成结合呢？在新的数字护理产品中，护士会将校准贴纸贴在伤口周围，然后用智能手机的摄像头扫描伤口区域。这项技术可以对伤口进行测量并生成3D图像。护士还可以在app中输入治疗计划、伤口类型、疼痛程度、气味等信息。这个技术已经获得了欧洲合格认证，目前在英国的一家医疗中心使用。将数字化技术应用在医疗领域不是新鲜事。准确的说，数字化技术在医疗领域的应用是远远领先其他行业的。任何新的药物或治疗方法的确定，都是经过诸多数据的检验和认证的。但更多的都是专业医疗设备。提到检测仪器，你就会想起医院某个检查室里巨大而沉重的设备。不管从哪个方面来说，都不适合家用，也不是日常就能使用的移动设备。但更轻便化、低门槛的测量仪器是一种趋势。在Healthy.io之外，数字伤口护理品牌SwiftMedical也在建立数字系统，用计算机测量代替人工测量。或许未来有一天，我们更多的检查都可以用智能手机+工具包的形式在加完成检测。这些工具会像体温计一样成为家用的医疗设备。在这些领域进行尝试的公司看来，未来的伤口检测与少部分检查项目必然是可以直接在家完成的。就算没办法做到像体温计这样成为直接可读的便利工具，但只要借助app和一定的测量工具，患者在家就能完成基本检测，借助工具就能完成专业的读取。这是未来线上社会一种可能的医疗方式。在人人都有一个智能手机的世界里，使用智能手机的基础功能，将试纸、标尺放在镜头之下，你的手机就可以告诉你答案。题图来自：Fastcompany"}