{"title":" 哔哔哔哔——电子提示声可能是世界上最普遍的声音设计 | 爱范儿 ","link":"https://www.ifanr.com/1227030?utm_source=rss&amp;utm_medium=rss&amp;utm_campaign=","imgs":["https://s3.ifanr.com/wp-content/uploads/2019/06/D9xMQKfTqGzj9VXmpdKWZN-970-80.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/1703763_1.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/1057932869.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/WechatIMG1317.png!720","https://s3.ifanr.com/wp-content/uploads/2019/06/149063.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/max-mathews-pic1.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/719454568.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/1860178f1.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/smoke-detector-goes-off-for-no-apparent-reason-of-smoke-detector-goes-off-for-no-apparent-reason-37.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/eb42aa10324e482f8d35494cb12efd5a.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/photo.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/e7289f320ef64fe3901f1f68d137550f.jpeg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/07a65b21f57e9c52d76b25ff7082aa0b.jpeg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/mouse-at-megaphone-speaker-107157847-59220e693df78cf5fab95766-e676752727f04c0eb4c25e4391cf7336.jpg!720","https://s3.ifanr.com/wp-content/uploads/2018/05/M14.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/slider-m-schutz.jpg!720"],"text":"\n  \n嘀、嘀、嘀、嘀、嘀、嘀……\n我们几乎每天都会听到类似的声音，它是闹钟声，是绿灯通行的提示声，是微波炉加热完成的那一声「叮」。\n我们已经习惯了无处不在的电子嗡鸣声。\n但很多人可能都不知道，我们第一次听到的电子哔哔声是来自太空的声音。当时，那个「嘀嘀嘀」的电子嗡鸣声被美国媒体称为「不祥之音」。\n不祥的「哔哔」声\n1957 年，英国的一家广播电台接收到了一段来自太空的这段电子提示音信号。几天的时间内，这个持续的电子提示音引起了全球的讨论。甚至可以说，这段声音的出现，影响了接下来数十年的历史。\n这段电子哔哔声来自太空，是第一颗苏联的人造卫星 Sputnik 1 传回的声音。\n\n1957 年 10 月 4 日，苏联发射的 Sputnik 1 作为第一个进入太空的第一个人造物体，成功证明了苏联的技术实力。\n随之而来的就是恐慌。\n作为对比，美国当时宣传的技术储备被认为是一场闹剧，即使是艾森豪威尔也无法让恐慌的民众冷静下来。在当时的美国人看来，如果苏联能把一个球体发射到轨道上，那导弹也就不远了。\n人们关注有关 Sputnik 1 的一切，包括这个不大的金属球所发出的哔哔声。\n\n\n▲ 图片来自：Santiago Sarquis\n\nSputnik 1 的首席设计师 Sergei Korolev 的儿子在回忆 Sputnik 1 发射情况时曾表示，在见证苏联卫星发射成功后，他父亲的助手告诉他们，「人造卫星将会出现在我们的上空，我们可以听到它的哔哔声。」随后这位助手打开了一个接收器，当时在场的人都听到了哔哔、哔哔、哔哔的声音。\n而这只是开始，随后世界各地的广播电台几乎都播放了 Sputnik 1 所发出的声音——哔哔、哔哔、哔哔。\n\n\n▲  图片来自：Sputnik International\n\n即使是业余的无线电开发者，也能够听到这种声音。人们对这个声音是如此的关注，以至于当时的《纽约时报》还专门发表了一篇文章向读者解释为什么普通家庭的调幅收音机无法接收到这一哔哔声。\n当时，Sputnik 1 所发出哔哔的声音在美国人听来是一种充满红色威胁的声音。《生活》杂志将这种声音形容为怪异的、断断续续——听起来像一只感冒的蟋蟀。\n而哥伦比亚广播公司为此特别制作了关于人造卫星发射和影响的特别节目，这个节目开头的 18 秒都在播放 Sputnik 1 的哔哔声「直到两天前，地球上还从未听到过这种声音。突然之间，它就像吸尘器的嗡嗡声一样，成为了 20 世纪生活的一部分。」\n\n也像美国国家广播公司广播员所说的那样「现在听的这个声音，它将永远把新的和旧的分开。」\n历史就此翻开了新的一页。随着哔哔声的传播，各国人民再次把视线聚焦于太空。新一轮的探索开始。\n在接下来的时光里，人类会完成第一次登月，第一次的太空旅行，而 Sputnik 1 的存在则成为了人类历史新纪元的开始的标志。能代表这一切的声音不是爆炸声或者雷鸣般的掌声，只是持续不断的、微弱的哔哔声。\n我们听到的「哔哔」声\n在牛津英语词典里，汽车喇叭的象声词「嘟嘟」声出现的更早一些，1929 年就被词典所记录下来。\n而在文字中，「哔哔」这个短而高音调的词被使用的最早记录声是在 1951 年阿瑟·C·克拉克的科幻小说《火星之沙》中。\n\n但总的来说，电子哔哔声这个声音还非常年轻。在上世纪五十年代，它还是一种稀罕玩意，很少被用于公众产品。\n一个名叫 Max Mathews 的人改变了这一情况，在贝尔实验室工作的他是第一个用电脑制作音乐的人。\n上世纪五十年代，贝尔实验室归通信服务商 AT&T 所有，所以实验室的首要任务就是研究电话系统和信号的电子传输。而 Max Mathews 在贝尔实验室从事的是声学和行为研究让电脑设计嗡鸣声成为了可能。\n\n「一旦我们能从电脑中获得声音，我们就能编写程序在电脑上播放音乐。这使我很感兴趣。计算机是一种无限的工具，每一个可以听到的声音都可以通过这种方式发出来。」\nMax Mathews 开发的将声音输入电脑并再次输出的技术降低了声音制作的门槛，这一切让电子嗡鸣声更好制作，也更加普遍。\n塔夫茨大学机械工程教授 Robert White 从电子学的角度介绍说，发出哔哔声是很容易的。发出嗡鸣声所需要的只是一种产生方波的普通电路。这种简单的信号类型，在电平之间来回跳动，再由扬声器将其放大。\n\n\n▲ 图片来自：vimeo.com\n\n这种方法不需要任何计算，甚至在大多数电子设备有计算机芯片之前就可以制造出来。产品设计师就此找到了一种高效、低功耗的方法，可以让任何设备发出声音。它很便宜，因为低质量的压电蜂鸣器制造成本很低。Robert White 说：「对于商业产品而言，它必须便宜。但越便宜，音质就越差。」\n便宜是电子嗡鸣声流行的重要原因。到今天，电饭煲、洗衣机、扫地机器人、吸尘器都在使用电子嗡鸣声的原因可能就是便宜。成本低又能吸引用户注意力，嗡鸣声的存在也越来越普遍。\n电子嗡鸣声的普及副作用则是人们敏感度的下降。在某些时刻，这种不敏感可能是危险的。美国食品和药物管理局援引的一份报告就显示在 2005 年至 2008 年间有 566 例与警报有关的死亡事件，因「警报疲劳」的护理人员更容易忽视或难以区分警报，这可能导致治疗的延误。\n\n警报难以区分的问题自古有之。20 世纪 80 年代，著名声学家 Roy Patterson 为医院设计了 8 种报警声，被用于不同的场合的警戒提醒，但这是无效的。在医务人员听来，这些不同的声音只是一组随机的电子噪音。\n除了难以分辨外，警报声的泛滥也让医务人员不堪其扰。美国急救医学研究所就在 2014 年十大健​​康技术危害报告中指出，临床设备的患者每天会发出数百个警报，产生让医务人员不堪重负的电子嗡鸣声。\n美国医院认可的组织联合委员会则称，每天都有成千上万的警报在整个医院发出信号。然而，这些警报中约有 85％ ～ 90％ 是虚假或令人讨厌的「假」警报，并不需要临床干预急救。\n\n\n▲ 图片来自：Wolfweyr.com\n\n这就像是「狼来了」的故事一样，一个用于警戒提示的声音被频繁使用，听到声音应该马上进行操作处理的人对声音出现脱敏反应。这种电子提示音就失去了提示、警戒的价值。\n6 月 18 日深夜，四川长宁 6.0 级地震前也有长达一分钟的倒计时警报。\n发出警报声的这套技术来自成都市美幻科技有限公司。在接受深一度记者采访时，其董事伍良燕介绍「在预警开始时，大喇叭会发出叮咚的提示音，表示地震正在发生。然后会开始倒计时，倒数地震波到达你所在区域的时间。」倒计时中间还会夹杂着「嘀嘀」声，表示地震造成破坏的程度在升级。\n\n这样的警报系统可能也无法达到想象中预警的目的，在北青深一度的报道中，很多被警报声惊醒的居民并不清楚这个警报声意味着什么。有人奇怪为什么大半夜还有防空警报演习；有人第一反应是门口的消防队要出警；还有人以为是其它地方发生了意外。\n预警是预警了，但一方面这样的提示声越来越多，很多人无法在第一时间就进入警戒状态，另一方面则是人们无法分辨不同的提示声到底在警戒什么。\n\n\n▲ 图片来自：地震发生后居民躲到户外\n\n洗衣机的哔哔声代表衣服洗好了，扫码台上的哔声代表物品被扫描了，电视节目里的哔哔声代表声音被过滤了。但那些我们不知道发声源是什么的哔哔声，我们不知道他们代表什么，也无法知道声音背后的提醒。\n成熟的「哔哔」声\n短，音调高，急促，这一般是电子嗡鸣声的特点。当所有的电子嗡鸣声都有这样的特点时，这也意味着难以分辨。\n那如果，我们可以分辨特定的电子嗡鸣声呢？\n嘀嘀嘀嘀嘀嘀，我们熟悉的 QQ 的提示音就是代表案例。\n\n在 OICQ 刚刚诞生的时候，腾讯的创始团队就根据中国用户的习惯还设计了消息提示音。腾讯的联合创始人张志东透露，当时他们有人提议说用敲门声、口哨声，最后马化腾决定用寻呼机的呼叫声，因为「大家最熟悉的声音是寻呼机的呼叫声。」\n马化腾用自己的 BB 机录下了现在的 QQ 提示音。「现在 QQ 所有的声音，就是我当时的 BB 机，摩托罗拉的 BB 机录下来的，然后做了一些修整、润色 。」\n\n在 BB 机已经退出历史舞台的现在，QQ 的提示音则成了一种声音商标。每当这个声音响起，你就知道，你有 QQ 消息了。\n但这样有辨识性的声音太少了。截至 2018 年 4 月 30 日的数据统计，中国已有 546 件声音商标申请注册，其中不乏个大知名公司。但在商标法施行几年后，仅有 15 个声音商标注册成功。\n电子嗡鸣声曾因廉价而被大量使用，现在则因昂贵而出彩。设计师 Patrick Fenton 就表示现在声音的设计几乎都是由预算所决定的。「像苹果这样的公司，能够在内部处理设计时，就会关注设计的每一面。这个过程让他们比大多数设计公司更专注于声音。」\n\n在 Patrick Fenton 看来，提示音的设计是一个研究不足、开发不足的领域。\n除了研究不够充分外，很多被滥用的电子嗡鸣声则是可以避免的。麦克马斯特学院音乐与思维研究所研究员 Michael Schutz 就指出，现在很多手机和其他设备已经在使用更自然的声音。\n近年来，小米的系统声效就在模仿自然声音的变化。木、沙、水作为系统声效的声音元素，节奏和强弱的变化也会让声效更为生动。\n\n一个实验也证明用户喜欢更自然的交互声。\n在 Schutz 的实验中，参与者会看到两种不同的手机。当电话打不通时，这些手机会发出不同的音调提示用户，其中一种使用的是人造的扁平音调，另一种使用的是更自然的衰减音调。结果显示，近 90% 的受访者都更喜欢使用自然音调的手机。\n\n\n▲ 图片来自：Michael Schutz\n\n种种声音交互设计的研究结果就显示，参与者愿意为使用自然衰减音调的产品多支付 9% 的费用，而不是更常见的扁平电子声。\n他们更喜欢这个产品，也愿意为此支付更高的价格。所以从产品的角度来看，我认为探索这个领域会有很多收获。\n\n  "}