{"title":" 华为 P40 系列预测汇总：四曲面屏幕配前置双摄，主摄升级成亮点 | 爱范儿 ","url":"https://www.ifanr.com/1320158?utm_source=rss&amp;utm_medium=rss&amp;utm_campaign=","imgs":["https://s3.ifanr.com/wp-content/uploads/2020/03/92fd817c40ac33d3f1c6814cb226fc1.png!720","https://s3.ifanr.com/wp-content/uploads/2020/03/SIQkqDj2S9Ax0FbJK-9Nxi-rTNw89FeSZ6tNyyzqFYYs7UPBPOVI3DrhSsw7qkfHJatNxSnjQYcs7UPBPOVI3DrhSsw7q0zdKfNBwWX0EJhl90HaIeFXhTj2S9wn8F3YLakVnXi0XJl4tBSGIvRD.jpeg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/2132.png!720","https://s3.ifanr.com/wp-content/uploads/2020/03/DSC09515-1.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/2311.png!720","https://s3.ifanr.com/wp-content/uploads/2020/03/huawei-kirin-990-series-banner.jpg!720"],"content":"在今年2月24日晚上举行的华为终端产品战略线上发布会里，华为消费者业务CEO余承东曾对外宣布，华为P40系列智能手机新品将于3月26日在法国巴黎发布。华为P系列的发布日期及地点，似乎已经成为了华为的一个「传统」。因为在2019年的同一天，也就是2019年3月26日，华为在法国巴黎召开了全球发布会，正式发布了华为P30系列，揭开了华为移动影像的新篇章。只不过，随着全球疫情的影响，今年想要如期在巴黎举办大型线下发布会已经不太可能。但很快，华为再度官宣将在3月26日举行华为P40系列新品全球线上发布会。随着发布会的时间临近，关于该系列新品的曝光消息也越来越多。在发布会开始之前，我们也能根据网上已经曝光的信息，试图提前窥见，这部新机究竟有哪些值得让人期待的地方。在今年2月，当人们的话题还集中在刚刚发布的折叠屏手机的时候，外媒DigitalTrends却把目光放至突然闯入他们视野范围之内的一部工程机型之上。虽然这款机型的外观标识进行了「伪装」，但从系统的UI界面等多个方面都让DigitalTrends确信这部工程机就是尚未发布的华为P40系列当中的一款机型。尽管这部机型可能是较早的原型机，但在大体上已经与最终会发布的机型有所联系。由于拍摄条件限制，DigitalTrends仅拍摄了这部原型机的背面和边框上手部分。就在DigitalTrends爆料后不久，国外知名爆料达人evleaks曝光了一些华为P40系列的高清外观渲染图，进一步展示了这部机型的正面屏幕和更多机身细节。并指出华为P40的正面屏幕形态有望再次升级。从当前时间节点和内容看，你这次的爆料被认为确信度极高，是因为华为官方在前几日的预热视频中，疑似坐实了华为P40系列将使用四曲面屏幕的设计元素。而另外一幅官方宣传海报也隐含了P40系列新品的一个外观元素，爱范儿经过与曝光的渲染图进行比对之后认为，这应该就是后置相机模组的侧视图，直观地展示了后置相机模组的厚度与边长。以目前渲染图和各种曝光的消息来看，华为P40为后置徕卡四摄，华为P40Pro似乎会升级至后置徕卡五摄的豪华规格。根据华为P30Pro的镜头组合经验，可以大致推测出华为P40Pro后置的四摄模组将由一枚广角主摄、一枚超广角镜头、一枚潜望式长焦镜头以及一个3DToF深度传感器组成。而坊间流传的徕卡五摄的镜头组合猜测则五花八门，这里就不再赘述了。▲华为P30Pro在主摄像头部分，华为P40系列可能将会搭载和索尼定制的新传感器，从当前网络曝光的消息看，定制CMOS的像素以及面积都似乎会有明显提升。俗话说「底大一级压死人」，大面积CMOS所带来的最显性的好处，就是增加其夜景拍摄时的有效进光量，从而提升暗光环境下的成片效果。而华为目前所用的RYYB色彩阵列，相信也会继续在P40系列中沿用。▲华为Mate30Pro5G在DXOMark跑分另外，从华为官方微博的预热Slogan：「全时超清」进行分析，此次的P40Pro很有可能会采用多枚高像素的摄像头，覆盖超广角、广角、长焦等常用焦段，以达到超清拍摄甚至超清变焦的功能目的。如无意外，此次华为也会把P40系列机型送测DxOMark。所以我们不妨来猜测一下，DxOMark最终会给出的综合评分，会打到多少分呢？至于性能配置方面，按照以往经验，华为P40全系配置麒麟旗舰芯片的可能性极高，且根据华为在通信领域的领先地位，华为P40系列或将全部支持5G，核心性能表现将向华为Mate30Pro5G看齐。随着发布会的临近，相信会有更多华为P40系列的消息会相继浮出水面，让我们一起拭目以待吧。"}