{"title":" 全新 Powerbeats 体验：它就像你们想要的 iPhone 9 | 爱范儿 ","url":"https://www.ifanr.com/1320474?utm_source=rss&amp;utm_medium=rss&amp;utm_campaign=","imgs":["https://s3.ifanr.com/wp-content/uploads/2020/03/DSC00326.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/WX20200324-151116.png!720","https://s3.ifanr.com/wp-content/uploads/2020/03/DSC00348.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/DSC00346.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/DSC00349.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/DSC00316.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/DSC00323.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/DSC00295.jpg!720"],"content":"这次Powerbeats的发布，多少有点意外。因为去年发布PowerbeatsPro之后，本以为Powerbeats这个系列会完全进入真无线阶段。没想到，事隔还不到一年，beats就再一次对这个系列进行更新，发布了全新的Powerbeats。相较与PowerbeatsPro，全新Powerbeats最大的不同就是在外观设计上面。这次Powerbeats并没有采用真无线设计，而是采用了运动耳机当中最为经典，也是Powerbeats系列沿用了多年的挂脖式设计。从外观上看，它和四年前发布的Powerbeats3几乎没有区别。这多少有点旧瓶装新酒的意思，就像去年发布的iPadmini，还有大家心心念念的iPhone9。设计：挂脖式设计是倒退吗？这固然有成本方面以及定位方面的考虑，但其实也有体验方面的考虑。真无线耳机确实很方便，也可以说是一个大趋势。但对于运动场景来说，真无线耳机真的是完美的存在吗？首先第一个问题是，在运动时，充电盒该往哪里搁呢？毕竟PowerbeatsPro的盒子并不小，平时通勤，逛街的时候揣在裤兜里都已经很引人注目了，更别说在运动的时候。当然你可以说我不把充电盒带出去，直接戴着两个耳机出去运动不就行了吗？这样就引出了第二个问题了。在运动的时候，总会有遇到需要摘下耳机的时候，尤其是这种耳挂式的设计，基本上戴两个小时就已经是极限了，不然耳朵会受不了。这个时候，你的的耳机该往哪放？从这两个角度来看，挂脖式就没有上面这些问题了。听歌的时候直接往耳朵了塞，不听的时候直接摘下来挂在脖子上就行了，也不用担心丢失的问题。当然我这里不是说挂脖式就是比真无线要更适合运动。毕竟那跟连接即便是用了亲肤材质，可是长时间挂在脖子上还是会有干涩的感觉。戴上去舒适感这个问题，其实跟PowerbeatsPro是几乎一样的。刚戴上去的时候你会觉得，感觉还好，没有对耳廓和耳道造成太大的压迫，舒适感还行。可是当你戴久了之后，大概一个小时左右吧，不适感就开始有了。在做剧烈的运动的时候，还是能够感知到连接线会在你的两颊两侧甩来甩去，自由度肯定是没有真无线设计的PowerbeatsPro高的。所以这耳机并不适合长时间挂在耳朵上，全情投入到运动当中时这种不适感会相对分散一些，但是如果是想拿来办公的时候听，又或者通勤的时候听，就不太合适了。这里还有一个小细节，相较于之前的Powerbeats3，Powerbeats挂绳上的长度调节扣没有了，而且长度也比起之前要缩短了9.5mm。从我对两款产品的体验来看，这是个正确的选择。毕竟缩小了之后，挂绳在脖子后面甩动的幅度减小了不少，没有那么累赘了。\b功能：PowerbeatsPro上有的，它都有至于功能上，Powerbeats倒没有被砍一刀，H1芯片照样配备了，该有的功能也都有。包括在运动场景中最常用到的「HeySiri」、「摘下自动暂停」，以及多台苹果设备之间的快速切换等。除了语音控制以外，你还可以通过实体按键来从对耳机进行操控。不过需要注意的是，PowerbeatsPro的两边「b」字logo都是一个实体按键，但在Powerbeats上就只剩右边了。另外，如果不算充电盒的话，Powerbeats的单次续航是要比PowerbeatsPro的长的，前者为15个小时，后者为9个小时。Powerbeats同样支持FastFuel快充技术，充电5分钟即可连续播放1小时。防水防汗功能自然也是有的，等级为IPX4。防一下身上的汗水以及户外运动时的泼溅是没有问题的，但用水冲洗就不太建议了。至于音质，我知道肯定会有读者关心。这次的Powerbeats的听感总体来看和之前的beatsX挺像的，都是低频有力，鼓点比较有弹性，但是高频只能说是够用的感觉。所以Powerbeats的正确服用方式当然是打开一张具有全新重低音的歌单，然后随着激昂节奏动起来。用户和beats都需要Powerbeats去年PowerbeatsPro的推出，在体验上可以说是迈出了一大步，当然价格也是。两千元买个耳机不算特别贵，可是两千元买个运动耳机可不就是那么多人能够负担得起了。这次Powerbeats的推出，让消费者在市场中拥有更多的选择。花更少的钱，你就能体验到除了不是真无线设计以外，和PowerbeatsPro几乎一样的功能和特点。另外，一千元出头，相比起其他品牌的运动耳机，你能够体验苹果生态最新的独有体验，包括快速配对，设备间快速切换以及运动当中十分方便的摘下暂停和语音控制。当然，还有双「b」Logo所带来面子上的额外加成。而对于beats又或者苹果自己来说，在产品线上Powerbeats又是一个强有力的填补。在通勤耳机方面，目前有千元以下的beatsX、千元以上的AirPods，也有接近接近两千元的AirPodsPro.。但在运动耳机方面，此前只有PowerbeatsPro占据高端价位，虽然说Powerbeats3还一直在售，但发布于四年前的Powerbeats3在硬件上已经落后了，W1芯片能够在苹果生态中发挥的作用，也远不如H1芯片，在市场中的竞争力并不强。而这次升级成Powerbeats之后，无论是在硬件、还是生态体验上都有了长足的进步，让beats在该价位段上的运动耳机之中，有了更强的竞争力。"}