{"title":" Libratone Track Air+ 体验：让真无线耳机向更好又进了一步 | 爱范儿 ","link":"https://www.ifanr.com/1227452?utm_source=rss&amp;utm_medium=rss&amp;utm_campaign=","imgs":["https://s3.ifanr.com/wp-content/uploads/2019/01/DSC01261.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/DSC03557.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/3-26.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/1-31.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/03/IMG_6401_polarr-1-1.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/1-2-3.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/DSC03626.jpg!720","https://s3.ifanr.com/wp-content/uploads/2018/10/WH1000XM3-ifanr-29.jpg!720","https://s3.ifanr.com/wp-content/uploads/2017/11/DSC06452.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/DSC03528.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/DSC03584-1.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/WechatIMG294.jpeg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/libratone-1.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/5-13.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/4-18.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/2-19.jpg!720","https://s3.ifanr.com/wp-content/uploads/2019/06/5-12.jpg!720"],"text":"\n  \n从今年 1 月份等到 6 月份，小半年过去，Libratone（小鸟音响）的 Track Air+ 终于发售了。\n为什么对这款产品这么期待，翻看今年 Libratone 发布会的文章就能知道，我对这款真无线耳机期待，是希望它能成为高通 QCC5100 芯片产品的一个缩影，让我们一窥芯片级方案带来的诸多高级特性。\n在去年我曾经写过一篇 《对于真无线耳机，我们还有多少不满足？》，列举了一些我对真无线耳机发展方向的看法，其中就提到了上游供应链对产品功能的重要影响。\n那 Libratone Track Air+ 是否能担当得起 QCC5100 系列的标志产品，在用了两三周之后，我也算是得出了一些答案。\n\n放下耳机本体，我们先从充电盒来说。\nTrack Air+ 的充电盒在一月份的时候就已经见过，相比 Track Air 少了个粉色，只有黑白两种配色，而且在上市初期还只有黑色可选。\n今年的流行趋势是在充电盒上加入无线充电功能，新的 AirPods 如此，BeoPlay E8 2.0 如此，Track Air+ 当然也早早宣布了盒子支持无线充电功能。\n另外它的盒子也是我所见过最小的充电盒之一，相比 AirPods 的充电盒只大了一点点，比 Galaxy Buds 等主流产品都要更小。但是在续航方面却能够提供 3 次充电，让总体续航达到 24 小时，和 AirPods 持平。\n相比之下，Galaxy Buds 的充电盒满电只能提供 7 小时续航，显得十分可怜。\n尽管在功能性上给出了惊喜，但在实际体验中我还是遇到了几个让人不爽的地方，而最让人糟心的就是充电盒不耐磨的问题。\n\n我们大多经过键盘使用时间较久之后，常用的按键就会变得「油光锃亮」的体验，而 Track Air+ 会把这个过程缩短到几个星期，导致原本中规中矩的盒子颜值迅速下降。这也是为什么我对 Libratone 没有采用它们擅长的编制工艺而感到可惜，无论是 BeoPlay E8 的皮革质感还是森海塞尔 Momentum Ture Wireless 的布纹编织，其实都是迅速提升档次的好方法。\n毕竟你 Libratone Track Air+ 也卖到了 1698 元不是？\n好在官方也有意识到这点，所以推出了充电盒的硅胶保护套，算是一个暂时的解决方法吧。\n\n至于其它像无线充电盒子发热会比较厉害，充电式没有盒子外没有指示灯等等，相比之下都是无关紧要的小问题了。\n将 Track 耳机剪掉线就成了 Track Air+ 这事是成立的\nTrack Air+ 的造型设计和早前几周上市的 Track Air 几乎一模一样，小区别是小鸟图案 Track Air 是镂空设计的，而 Track Air+ 的图案则是填充的。\n工业设计方面其实也也是 Libratone  Track 大家族的标志性设计，就像把 EarPods 的线剪掉就是 AirPods 这事成立，把 Track 耳机的线剪掉就成了 Track Air/Air+ 这事也是成立的。\n不过 Track Air 这个系列的设计还是非常有意思，在市面上的一众产品要么在模仿老大哥 AirPods，要么模仿老前辈 Bragi The Dash 的时候，Libratone 拿出了一种很有辨识度的设计。\n\n一个胶囊状腔体加上一个不规则三角形板，构成了 Track Air+ 的整个外观。\n独特有趣的外观设计，也带来了不同的佩戴体验。\n在使用 Track Air+之前，真无线耳机的佩戴体验大致分为两种：\n\nAirPods 式的「无感」佩戴，不牢固，也没有佩戴负担\n Galaxy Buds 式佩戴，深入耳道的入耳式佩戴\n\n\n前者有着最舒适的佩戴体验，舒适到近乎「无感」，戴上它之后你就会忘记它，你可以戴着它使用一整个下午，甚至但当你想起它时再去伸手时，可能它已经不再你的耳朵上了。\n而 Galaxy Buds 以及大多数同类的「豆」状产品则有着相似的佩戴体验，伸出一个导管深入耳道，换用不同大小的硅胶套或记忆海绵直到你的耳道被合适的力度撑满。\n入耳式的好处是能够带来出色的被动降噪效果，尤其是记忆海绵套戴起来效果尤为出色。但所有人应该都有过相同的体验，佩戴时间稍长一点，耳机就会一点一点被挤出耳道，直到你重新用手往里推紧。\nTrack Air+ 的佩戴体验自然和 AirPdos 大相径庭，但和我惯常佩戴的几款真无线耳机也略有不同。\n\n仔细观察 Track Air+ 的设计，其实你可以发现它的导管要比其它的真无线耳机都要短上不少，佩戴主要是靠胶囊状的腔体在耳甲腔中撑住。这让它对耳道的负担变小了许多，长时间佩戴耳道也不会有肿胀的感觉，由于导管较短入耳很浅，所以也不会被耳道一点点挤出去。\n但同时由于每个人耳甲腔的形状和大小不同，所以佩戴的感觉也有一定的差别，比如对我个人来说就很难长时间佩戴，不然耳甲腔就会感觉比较肿胀。当然如果你的耳朵和它契合很好的话，或许长时间佩戴也会比较舒服。\n较短的导管和入耳部分，同时也带来了另外的「副作用」—— 被动降噪稍弱。在对比了我采用记忆海绵套的 Beoplay E8 2.0 之后，明显后者的被动降噪部分要出色不少。\n\n不过这点可以靠 Track Air+ 最大的功能卖点——主动降噪来弥补，我也很好奇一款正经降噪的真无线耳机到底能做到什么地步。\n正经的主动降噪真无线，通勤使用很 OK\n首先要下的结论是，拿它去和大耳降噪耳机，比如索尼 WH-1000XM3 或者 Bose QC35 II 去对比是不合适且没有意义的，因为 Track Air+ 的降噪效果一定是远远赶不上这两款产品的，包括索尼第一代的 MDR-1000X，依然是暴打这款真无线小弟弟。\n\n但总有些原因让我们不愿意戴上大耳降噪耳机，比如最近的原因就是季节问题。现在正值盛夏天气炎热，气温动辄就飙升到 35° 以上，这个天气随便下楼走去便利店买水，哪怕只要 10 分钟，脖子一定会开始出现细微的汗珠，如果这个季节你戴着大耳降噪耳机听歌，摘下的时候脑袋可能就像是被水浸过一样，摘下挂脖子上又与汗水皮肤相贴而变得湿腻腻，体验极为难受。\n这点对于「降噪圈」之类的产品也是一样的，满是汗水的脖子难以在承受任何「负担」，所以只戴在耳朵里的真无线耳机，毫无疑问成了夏季使用的最佳伴侣。\n戴真无线耳机同样有问题，通勤路上各种喧哗的噪音也并不让人好受，尤其是对于 AirPods 这种几乎没有被动降噪的产品来说，在地铁运行的时候简直「魔音灌耳」，主动降噪成了 AirPods 用户们最希望加入的功能。\n\n只不过，在真无线耳机中，具备明显降噪效果的产品可以说是凤毛麟角，索尼「降噪豆」早已口碑崩盘不说，其它同类产品也几乎没有主打降噪的，而 Track Air+ 使用的 QCC 5100 系列（具体型号是 QCC 5121）具备的芯片级主动降噪，自然成了真无线产品的「希望之星」。\n根据官方的说法，在开启主动降噪和入耳式带来的被动降噪后，Track Air+ 总体能带来 30dB 的降噪效果，这一数字甚至超过了自家有线产品的 20dB。\n在实际的体验过程中，我觉得用这个数字来描述 Track Air+ 降噪效果是没有意义的，能具体展现其降噪能力的，还是在不同噪音环境下的主观感受。\n\n举个例子，洗衣机发出的噪音频率是多种类型的，既有非常低频的「轰隆隆」噪音，也有注水时的水流声这种中频噪音。显然 Track Air+ 更擅长处理非常低频的噪音，戴上之后洗衣机的轰鸣声立刻就被削弱到难以察觉的底部。但同时注水声几乎没有任何削弱，反而因为低频噪音被消除后更明显了。\n而大耳降噪产品在声音处理的「深度」方面不仅更强。同时「广度」也更宽，整体上要细腻得多，所以戴上之后「世界瞬间安静」的感觉会非常强烈，而 Track Air+ 虽然依然也有类似的感受，但却感觉像是不完整的。\n当然了，从降噪效果上对比两者根本毫无意义，更多人想知道是，在通勤路上比如公交或者地铁上，Track Air+ 的表现如何。\n在细说感受之前，首先要说一下 Track Air+ 具体的降噪设置。在 6 月初更新了 app 之后软件才正式支持了 Track Air+，这时我们才能使用 Track Air+ 的手动调节降噪级别功能。\nTrack Air+ 把降噪功能分为了自动降噪和手动降噪两种模式，我个人建议是一直使用手动降噪，并把一边的触控操作改成环境音。\n\n在手动降噪中，Libratone 把降噪调节细致的分为了 30 个档位，但其实大致可以分为四档，大约在 7、16、24 这三个档位切换的时候，会有明显的降噪效果变化，有意思的是随着级别的调高，app 中的背景也会变得越来越模糊。\n由于降噪效果并不像大耳降噪那么强，所以我个人建议一直开到满也就是 30 就行，自废功力在这里并没有太大的意义。\n受制于外界噪音的种类，无论是公交还是地铁，Track Air+ 都无法将噪音完全消除，效果比较好的低频也只是能减轻，包括地铁和公交运行时的机械轰鸣声在降噪开到最大的情况下依然是可明显感知的，要完全消除它们也确实有点强人所难，此外对于人声也没有太大的效果，那种降噪的氛围和仪式感要弱了不少。\n\n但我仍然会把 Track Air+ 作为我固定的通勤耳机使用，一方面是因为它的佩戴相对比较稳定，不需要我经常去固定一下，同时造型方面也比较独特。另一方面降噪效果也是明显存在的，总体来看隔音效果在真无线耳机中依然独树一帜，综合体验上佳。\n关键还是在于把大耳的降噪效果寄望于一个小巧的真无线耳机中目前并不现实，如果你认清了这一点，那 Track Air+ 就能很简单的让人满意了。\n\n至于音质方面，森海塞尔 Momentum Ture Wireless 可谓独一档，Track Air+ 的表现也比我想象的要好，中频部分表现稳定而细腻，低频我喜欢将音效打开到低音增强，虽然对下潜没什么帮助，但是量感会比较足。\n我眼中的几个遗憾之处\n不过遗憾的是，目前 Track Air+ 只支持 SBC 编码，在咨询官方之后表示 aptX 协议支持目前还在研发测试当中，当测试完成之后就会以固件更新的形式加入。但目前，我们依然要忍受延迟和音质都不算太好的 SBC。\n\n另一件值得提一嘴的遗憾就是 Track Air+ 没能支持 TWS Plus，TWS Plus 简单来讲就是左右耳都能单独与手机进行数据链接，而不必在通过左右耳的配对。显然这样有助于减少最影响使用的一个问题——延迟。\n那么 Track Air+ 的延迟表现怎么样？实际上在宣布不支持的 TWS Plus 的那一刻，Track Air+ 就不适用于进行游玩吃鸡类射击游戏了，因为开枪动作和声音之间的延迟会严重的造成游戏体验的割裂，但是像我主要玩的 2D 格斗手游火影忍者，虽然能感觉出来有一点点滞后，但基本无碍游戏体验（测试机型 iPhone XS）。\n至于游戏之外的体验，比如 Android 机型的大屏影音应用，目前只要是脑子正常的厂商都会讲软件补偿与耳机硬件协调好，所以在影音体验方面基本上没什么问题，2019 年还出现音画不同步话那应该就是态度问题了（测试机型一加 7 Pro）。\n\n最后，我再提一个有些人没有注意到的一个功能——多设备连接。作为一个出门至少带两个手机的双机党（双机党早已并不罕见），我经常碰到这样的情况。iPhone 连接着耳机，并在口袋中播放音乐，手上则拿着大屏 Android 进行刷微博等日常操作，但有时碰到某些有意思的土味微博视频就很想看一下，而这个时候就很尴尬，换成另一台手机使用感觉体验不连贯，将耳机断开连到手上拿的这台又很麻烦。\n其实养成我这个「不好」习惯也有 Spotify 的一份功劳，它多设备之间协同操作让我在任何装载了 Spotify 的手机（或者电脑）上都能够控制播放音乐，而作为一个 Spotify Premium 用户它是我的主力播放器。多设备同时连接功能配合 Spotify 则能完美解决我的任何问题。\n退一步说，多设备同时连接还意味着你到办公室的时候不需要断开手机就能够和办公电脑继续连接，从而达到一个无缝的体验。而多设备同时连接功能也是让 BeoPlay E8 2.0 成为我 Track Air+ 之前主力通勤耳机的主要原因。\n换成 Track Air+ 之后，我在通勤路上几乎不再会将两台手机随性换着用（另一个原因是一加 7 Pro 的 90Hz），这个问题虽然暂时让我（被迫）主动回避了，但内心还是觉得非常遗憾。\n\n如果你问我会不会将 Track Air+ 推荐为主力的通勤耳机使用，如果你是 iPhone 用户和最新三星手机的用户，那我会认为 AirPods 和 Galaxy Buds 仍然是与其自家生态配合最好的产品。\n如果你是另外的 Android 手机用户，那我会推荐 Track Air+，它设计出挑，续航优秀，支持主动降功能，充电盒设计小巧且支持无线充电，这些出色的特点能掩盖很多它的不足支持，况且随着固件版本升级，未来一些更高级功能加入也指日可待。\n最后一个问题，Track Air+ 有没有达到我去年文章中的期望？我觉得依然还有一段距离，比如充电盒设计还可以更出色，主动降噪的算法也应该还有提升空间，aptX 和 TWS Plus 更是管饱的硬功能。\n但它还是让真无线耳机向更好又进了一步。\n\n不过这也并不妨碍 Track Air+ 成为上半年我最喜欢的真无线耳机之一，同时也对接下来采用同系列芯片的产品，抱以了更大的信心。\n最后我们再来回顾一下 Track Air+ 这款国内首发高通 QCC5100 系列芯片的真无线耳机，究竟有那些优势以及不足之处。\n优点：\n\n独特的家族式外观设计\n本体 6 小时续航，加上充电盒可提供 24 小时续航\n充电盒小巧且支持无线充电\n支持主动降噪\nip54 的防汗功能\n\n遗憾（目前）：\n\n充电盒不耐磨\n不支持 aptX\n不支持 TWS Plus\n不支持多设备连接\n不支持定位找回功能\n\n\n  "}