{"title":" 学「沪 C」？北京或将发放「郊区牌」并增发 10 万个新能源指标 | 爱范儿 ","url":"https://www.ifanr.com/1320644?utm_source=rss&amp;utm_medium=rss&amp;utm_campaign=","imgs":["https://s3.ifanr.com/wp-content/uploads/2020/03/656.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/3333.png!720","https://s3.ifanr.com/wp-content/uploads/2020/03/999.jpg!720","https://s3.ifanr.com/wp-content/uploads/2020/03/65464.jpeg!720"],"content":"在全国形形色色的车牌以及限行规定中，「沪C」堪称神一般的存在。当地人笑称：挂着这块“沪”字开头牌照的车辆可以驰骋世界，但就是进不了上海市区，准确地说是上海外环以内，365天全天24小时那种。事实上，「沪C」属于上海郊区牌照，其获取方式也比较简单，不像其它沪牌需要拍卖，相比动辄小十万的拍卖价，「沪C」四舍五入等于不要钱。虽然「沪C」在路权这块的争议很多，，但不得不承认，这类郊区牌照解决了很多人的出行刚需，圆了很多郊区家庭的买车梦。同样作为一大限行城市的北京，一方面面临着严重的交通拥堵，另一方面很多百姓“一牌难求”，连刚需用车都无法保障。在这样的矛盾冲突下，北京政府开始有意效仿上海，在北京发放郊区牌照。另外，为了刺激疫情之后低迷的汽车市场，北京有望在上半年释放不少于10万个新能源购车指标。今天，商务部官网闹了一出“乌龙”，其在网站发布了《北京正在研究出台刺激汽车措施》一文，后又被快速删除，虽然官文已经不见踪影，但如此重要的意向文件肯定不是儿戏。我们一起来看下原文：汽车类消费是北京市商品消费中占比最大的商品品类，2019年，占社零额比重13.8%的汽车类商品零售额同比下降8.0%(全国同期增速为-0.8%)，下拉全市社零额增速1.3个百分点。针对突发疫情对消费市场的冲击，北京市正研究制定促进汽车消费政策措施。一是尽快推出高排放老旧汽车淘汰更新政策，释放一部分老旧车存量指标，通过设置补贴奖励及购车时限，在年内转化为新购汽车消费贡献。二是针对本市无车且在轮候范围的新能源车需求家庭，上半年再释放不少于10万个购车指标，促进刚需家庭购车消费，预计在今年内可迅速转化为消费增量，将新增社零额200亿元左右。三是研究推出限定在郊区行驶的专用小客车号牌，不纳入全市机动车保有量调控指标，有效满足郊区家庭购车出行需求的同时，有序引导非首都功能疏解和区域协同发展。文里说得很清楚了，其一政府会继续推进老旧汽车的淘汰，进而把存量指标释放出来，并通过补贴的形式鼓励这波人赶紧置换新车。其二，上半年拿出不少于10万个电动车指标，这些指标全部给到正在“排队等号”的新能源意向车主们。第三点有意思了，那就是研究发放郊区专用小客车牌照，这批牌照不需要摇号，仅满足郊区人民在当地的出行需求。由于北京地域广袤、区县众多，在合并之前共有东城区、西城区、崇文区、宣武区、朝阳区、丰台区、石景山区、海淀区、通州区、大兴区、房山区、门头沟区、昌平区、怀柔区、顺义区、平谷区、延庆县、密云县十八个区。除了前八个为城八区之外，其余十个区都属于远郊区县。“五环外居民”群体非常庞大，包括外来人口在内，五环外的人口超1000万，接近北京总人口的一半。这部分人既有“潮汐制”在市区五环内通勤的，更有常年不进五环，在远郊区县工作生活的。但一直以来庞大数量的“郊区人民”和“市区人民”一样，都面临着“一牌难求”的困境，所以很多本地人都会上一块外地牌照勉强应付通勤难题。随着北京对外埠号牌的管理愈加严格，外地牌在六环以内开始变得举步维艰。这样一来，抛开在京的外地人士，使用外牌的本地居民也将受到大大的波及，所以发放郊区牌照对于“五环外居民”来说是能够解决一定问题的，但这个区域该怎么划分还有必要仔细琢磨，标准的建立切不能再一刀切。打比方说，原本属于远郊区县的通州如今已成了城市副中心，主干道堵车状况丝毫不亚于市区，那么问题来了，这里该不该发郊区牌呢？北京号牌资源一直都有“历史遗留问题”，在摇号制度建立前，大把“不要钱”的京牌流落到了周边省市，近年再由车贩子回收带活了本地的“租牌”市场；另一方面，像平谷、延庆、密云这样远郊中的远郊，京牌数量也非常可观，但当地居民是否“物尽其用”还需要打个大大的问号。北京指标就像一锅乱炖，有人吃肉、有人喝汤、有人排着队连骨头也轮不着，想要科学合理公平地解决这一资源分配问题是剪不断也理还乱。相比能让刚需家庭开上车这一迫切需求，堵不堵车似乎对老百姓来说并没有那么重要了，两害相比取其轻嘛。"}