{"title":"抓住那个直男-钛媒体官方网站","link":"http://www.tmtpost.com/4019438.html","meta":{"status":200,"responseHeaders":{"date":"Fri, 21 Jun 2019 15:16:18 GMT","content-type":"text/html; charset=UTF-8","transfer-encoding":"chunked","connection":"close","vary":"Accept-Encoding, Accept-Encoding","set-cookie":["ci_session=8f6ee5985d9008171f0d444c973f5af3e383b26f; expires=Fri, 21-Jun-2019 17:16:19 GMT; Max-Age=7200; path=/; HttpOnly","servertime_differ=65048; expires=Sat, 22-Jun-2019 15:16:19 GMT; Max-Age=86400; path=/","SERVERID=4838daaeaee873ff7ebe0283727e31d5|1561130178|1561130178;Path=/","__jsluid=a3be7a808cd279fa0dba5d470f65a70c; max-age=31536000; path=/; HttpOnly; secure"],"expires":"Sat, 01 Jan 2000 00:00:01 GMT","cache-control":"post-check=0, pre-check=0, max-age=0","last-modified":"Fri, 21 Jun 2019 15:16:19 GMT","pragma":"no-cache","content-encoding":"gzip","x-via-jsl":"bdde1e9,-","x-cache":"bypass"},"finalUrl":"https://www.tmtpost.com/4019438.html","redirectCount":1,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{"__jsluid":[{"name":"__jsluid","value":"4ce8d7f5c94b3e1951269af06b015ca0","expires":"2020-06-20T15:16:15.308Z","path":"/","httponly":true,"_expires":"2020-06-20T15:16:15.308Z","_domain":"www.tmtpost.com"},{"name":"__jsluid","value":"a3be7a808cd279fa0dba5d470f65a70c","expires":"2020-06-20T15:16:15.712Z","path":"/","httponly":true,"secure":true,"_expires":"2020-06-20T15:16:15.712Z","_domain":"www.tmtpost.com"}],"ci_session":[{"name":"ci_session","value":"8f6ee5985d9008171f0d444c973f5af3e383b26f","expires":"2019-06-21T17:16:15.712Z","path":"/","httponly":true,"_expires":"2019-06-21T17:16:15.712Z","_domain":"www.tmtpost.com"}],"servertime_differ":[{"name":"servertime_differ","value":"65048","expires":"2019-06-22T15:16:15.712Z","path":"/","_expires":"2019-06-22T15:16:15.712Z","_domain":"www.tmtpost.com"}],"SERVERID":[{"name":"SERVERID","value":"4838daaeaee873ff7ebe0283727e31d5|1561130178|1561130178","path":"/","_expires":"2019-06-21T15:46:15.712Z","_domain":"www.tmtpost.com"}]}}},"imgs":["https://images.tmtpost.com/uploads/images/2019/06/20190621181647898.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x874/gravity/center/crop/!1400x874&ext=.jpg","https://images.tmtpost.com/uploads/images/2017/12/20171204114042938.jpg"],"text":"\n            抓住那个直男        \n\n      \n      \n      \n      \n                   \n            字母榜          \n        \n        •\n        2019-06-21 18:17\n                              \n      \n\n      摘要：\n      体育是直男的，也是巨头的。经历了数年泡沫式增长后，体育产业目前正处在一个绝望与宏图并存的十字路口。小玩家面临的形势十分严峻，而巨头们反而加大了赌注。\n      \n        图片来源@视觉中国文 | 字母榜（ID：wujicaijing），作者 | 王雪琦，编辑 | 马钺你可能听说过这个段子：论消费力，女性排第一，小孩其次，老人第三，狗第四，直男排最后。不过，这很可能只是一个刻板印象。直男在一些领域还是很舍得花钱的，比如游戏。打游戏还是陪女友，对直男来说就像是to be or not to be。女性造就了伟大的阿里巴巴，而直男撑起了市值更高的腾讯。体育是另一个直男占主导地位的消费领域。据预测，2025年体育产业总规模将超过5万亿元。对任何巨头来说，这都是一个难以放弃的庞大市场，这里相对空白，潜力巨大，而且和文娱内容相比，要更安全。经历了数年泡沫式增长后，体育产业目前正处在一个绝望与宏图并存的十字路口。小玩家面临的形势十分严峻：2018年，体育产业居然没有一家公司上市；巨头们反而加大了赌注——就像其他领域一样，市场收缩导致资源加速向头部集中。根据懒熊体育的数据，2018年，体育产业年度融资额达到204亿元，远超过2017年的90亿元，但年度融资事件却只有148起，低于2017年的180起。204亿元的融资额，AT和他们的伙伴占了60%，分别是苏宁体育（41亿人民币）、阿里体育（12亿人民币）、斗鱼直播（40亿人民币）、虎牙直播（29亿人民币）。随着成为体育社区虎扑的第一大股东，字节跳动也加入了体育这个权力的游戏。巨头之战很可能从二人转变成三国杀。虎扑并不拥有头部体育赛事版权，但这里堪称中国直男的精神家园——虽然有时候显得过于直男了——而抓住直男，也就意味着抓住了体育。01有巨头加入，自然也有企业想退出。多个信息源向字母榜证实，目前，阿里和苏宁正在就收购PPTV体育（简称PP体育）事宜进行商谈。苏宁方面否认了这一消息，一位接近阿里的人士表示，“有想法，但没那么容易”。PP体育最早是PPTV聚力的频道，后者被苏宁收购后，PP体育拆分独立运营，成为苏宁体育的传媒板块。苏宁拥有众多顶级赛事的体育版权，包括2015-2020年西甲联赛中国地区独家全媒体版权、英超2019-2022赛季中国内地及澳门地区的独家媒体版权等。除了媒体板块，苏宁体育旗下还有多家足球俱乐部，包括曾经的意甲豪门国际米兰。光鲜背后是沉重的负担。腾讯《棱镜》获得的苏宁体育财务数据显示，2017年苏宁体育媒体成本高达20.55亿元人民币，收入仅为1.48亿元人民币。苏宁一直试图把体育和电商业务结合起来，但巨额亏损难以支撑商业雄心。一位从事体育赛事运营的人士表示，借助体育版权和自身的电商优势做商业化，主要是在看球场景衍生出其他商品的消费诉求，再通过苏宁电商一站式实现，但目前足球赛事版权的用户基数还难以支撑这种模式。面对不断升高的版权成本，苏宁不得不求助于更大的巨头。2018年4月，苏宁体育进行A轮了融资，金额为6亿美元（约41亿元人民币），阿里和高盛领投。但6亿美元相对于节节攀升的赛事版权价格，只能说是杯水车薪，要知道单单2016年苏宁体育从新英体育手中接过英超2019-2022赛季中国内地及澳门地区的独家媒体版权，就花了7.21亿美元之多。如果版权费用一直居高不下，卖掉PP体育，就永远是一个现实的选项。02在向苏宁伸出援手同时，阿里加大了争夺直男的力度。阿里的体育资源原本偏重于足球，2014年淘宝买下了恒大足球50%的股份，优酷2018年转播了世界杯，之后支付宝和欧洲杯达成了合作。如果能够顺利收购苏宁体育，阿里在足球上的版权资源将分外厚实。夯实足球后，阿里眼光转向了篮球场。今年优酷体育拿下了CBA转播权，阿里体育则不惜重金，以7年10亿元的天价取得了CUBA转播权。不过，阿里是足球场上的控球大师，但在篮球场，球还在腾讯手上。2015年，腾讯以5年5亿美元的价格获得了NBA 2016-2020赛季的网络独家直播权。按照提前一个赛季续约的惯例，今年10月份，NBA未来几年版权的归属就会尘埃落定。字母榜从接近NBA和腾讯体育的人士处获悉，目前NBA倾向于将下一阶段的版权分销给多家平台，腾讯+优酷是可能性较高的组合。过去几年腾讯对于NBA版权的商业化运营被认为是教科书级别的，除了通过技术层面的改进创新提升观看体验，还通过商业化招商孵化了很多自制赛事。但2018年整体经济疲软，不少曾经的广告金主大幅削减广告预算，体育顶级赛事也受到波及。分销优酷，对NBA而言，既可以提升版权收入，也能保持IP的独立性，防止跟腾讯过度绑定。NBA在中国的制衡术已经施展多年，上一轮跟腾讯版权合作时，就将短视频版权分销给不同平台，合作方包括微博、咪咕等。在巨头间纵横捭阖，NBA靠的是自家赛事在中国的庞大受众。小众赛事远没有这种议价能力，和烧钱游戏的失意者抱团取暖成了最好的方式。优爱腾三大视频网站中，爱奇艺财力最弱，但后者在文娱领域多次制造了小成本撬动大舆论的案例，最近的，就是去年的热播剧《延禧攻略》。爱奇艺试图在体育领域复制这种模式，2017年开始在搏击、高尔夫、赛车、马术等赛事上进行了不少尝试，2019年和世界著名综合格斗赛事Bellator达成战略合作。体育比赛常有冷门，但逆袭的故事很难发生在版权领域，越是小众的赛事，欣赏门槛越高。在缺乏大众体育根基的中国，小众赛事如天方夜谭，商业化难度很高。2018年8月，爱奇艺和失去了英超的新英体育成立合资公司北京新爱体育传媒科技有限公司，并以“爱奇艺体育”的品牌运营。爱奇艺体育成立不到两个月，先后获得了2轮共计8.5亿元的融资，投资方中不乏IDG资本、华人文化、红杉中国等明星资本的身影。毕竟5万亿的市场，谁也不甘心拱手送给AT。03体育版权内容等级森严，尾部赛事难以超越头部赛事。但一个崭新且足够大众化的渠道，或许能开辟另一番天地。直播是体育IP的核心，但娱乐消费日趋碎片化，相比于准点守候一场超过1小时的体育比赛，短视频观看需求明显增加。艾瑞咨询的《中国球迷世界杯行为洞察报告》显示，2018年的俄罗斯世界杯，短视频成为用户最常用的观看形式之一，以62.3%的占比仅次于直播（86.2%），超过了图文内容（54.4%）。2018年11月，字节跳动也从NBA的短视频版权中分了一杯羹，用户可通过抖音、今日头条、和西瓜视频观看NBA赛事集锦和幕后内容，合同期限为1年半，至2019-2020赛季结束。 除了NBA，字节跳动还获得了多项赛事的短视频权益，包括2017-2020赛季的中超，以及德甲、足协杯、超级杯等比赛。对比因为合规问题屡遭下架的文娱内容，体育的内容价值更加凸显。多位投资人向字母榜表示看好体育领域的创业正是因为内容安全。常被打上“无意义消耗时间”标签的头条系产品，也需要安全、正能量、无公害的体育内容。2018年，头条发布中国健儿计划，打算与300名体育健儿建立深度合作，给予流量扶持。孙杨就是首批进驻的体育明星，这位游泳奥运冠军曾陷入各种风波，但当他再一次站到奥运会的金牌领奖台上，争议也随之消散。不过，字节跳动还没真正加入版权游戏，拿的基本是性价比较高的短视频版权，根据懒熊体育的报道，头条系的NBA短视频版权费在千万美金级别。大手笔出现在2019年6月，字节跳动宣布向垂直类体育社区虎扑投资12.6亿元，持股30%，未来将围绕内容互通和内容创作者协同服务展开全面合作。虎扑曾在2018年初完成6.18亿元的E轮融资，由中金公司领投，目前正在接受后者的A股IPO辅导。据一位头条的体育内容运营人士透露，该收购正式公布前，内部几乎无迹可寻，目前头条和虎扑在内容层面的合作也尚未展开。现阶段两者的联动主要体现在，虎扑社区内的视频链接均指向西瓜视频。此外，头条也并没有把体育作为独立的品牌运营。虎扑在内容和社区方面的积淀，有助于字节跳动在体育领域的内容布局。然而，如果字节跳动想真正布局体育内容线，仅拥有短视频版权和一家专注篮球的社区，还远远不够。不同于中国互联网巨头，欧美巨头们对版权的态度显得更加审慎。2019-2022赛季英超本土版权招标时，尽管Facebook和亚马逊都曾被传出有购买意向，但最终亚马逊只买了7个转播包中的一个，出价约3000万镑。英超本土版权的价格也有所缩水，从上个签约周期的51.36亿镑降至46亿镑。不难理解这种慎重，真金白银砸出来的版权，后续的运营也同样重要。赛事影响力能否辐射到非核心体育人群，正是依赖于运营能力，央视的《天下足球》是最典型的成功案例，甚至还一度引发关于“天足体”的讨论。优酷获得2018年世界杯直播权后，得到了阿里各种资源倾斜配合，不同业务间跨界配合效果颇佳，但针对赛事本身的运营褒贬不一。不论谁来操作，都要面临一个基本国情：人均体育消费水平低。2017年，中国人均体育用品消费为16.9美元，仅为美国人均体育用品消费额的十七分之一。“现在中国的体育消费人口的基数太小了，体育还真不是中国人生活的一部分。”新英体育CEO喻凌霄曾在2017年的采访中如此表示。                \n                更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App\n              \n    "}