{"title":"互动视频不能为了互动而互动-钛媒体官方网站","link":"http://www.tmtpost.com/4022234.html","imgs":["https://images.tmtpost.com/uploads/images/2019/06/20190623100841138.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x786/gravity/center/crop/!1400x786&ext=.jpg","https://images.tmtpost.com/uploads/images/2019/06/bf2413b1b8a8c5f35a7f2563456d4bf6_1561255079.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x344/gravity/center/crop/!1400x344&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/078da595fcb874c3bc6f8282ccd60325_1561255079.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x1809/gravity/center/crop/!1400x1809&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/71e706b7a800879b0506b36c6a922486_1561255080.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x481/gravity/center/crop/!1400x481&ext=.png","https://images.tmtpost.com/uploads/images/2019/06/eaf47eba73a6b5b91263846bdb4a5523_1561255081.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x1618/gravity/center/crop/!1400x1618&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/ade6f0708ad26fceec47c421d2a9228d_1561255082.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x787/gravity/center/crop/!1400x787&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/3bd06d31ff6642f27efa93fce0e6bb7b_1561255083.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x579/gravity/center/crop/!1400x579&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/1507f8b687a74cd6e58abb5ca544520f_1561255084.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x576/gravity/center/crop/!1400x576&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/ec6adf752dc78e046230ef95a81c0acf_1561255084.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x1008/gravity/center/crop/!1400x1008&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/c662c0e95fd42ed71412898a0da06b5a_1561255085.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x517/gravity/center/crop/!1400x517&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/5477146285ccf551c71903bd8173f8cb_1561255086.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x991/gravity/center/crop/!1400x991&ext=.jpeg","https://images.tmtpost.com/uploads/images/2017/12/20171204114042938.jpg"],"text":"\n            互动视频不能为了互动而互动        \n\n      \n      \n      \n      \n                   \n            吴俊宇          \n        \n        •\n        2019-06-23 09:57\n                              \n      \n\n      摘要：\n      为了互动而互动，只会导致削足适履。\n      \n        图片来自于《黑镜：潘达斯奈基》文｜吴俊宇短短一个月，爱奇艺和腾讯视频不断对垒加码互动视频概念，造就了在线视频新风口。互动视频概念源于去年年底Netflix推出的《黑镜：潘达斯奈基》。今年以来，Youtube、Netflix、爱奇艺、腾讯视频不断在基于这个概念推出新项目。这种多线互动的剧情走向远比单线剧情来得丰富，它事关自由意志和自由选择——拥有自由，永远是一件充满诱惑的事情。互动视频现在看起来并不成熟，有许多问题亟待解决。但有5G、VR、AR、8K等即将落地的技术做后盾，互动视频未来怎么看怎么性感——它的想象空间是无限的。也难怪爱奇艺和腾讯视频会因此暗暗较劲，毕竟它可能代表了未来。吊诡的是，互动视频虽然在剧情选择上看似丰富，但对内容生产者挑战更大。这就像是格律诗，有着严格的“词牌”、“音韵”限制，“诗人们”是在带着镣铐跳舞。从业者可能永远要记住这句话：互动视频是技术和艺术的融合，不是能单纯强调“互动”技术本身。为了互动而互动，只会导致削足适履。互动在当下的电影艺术上只是迈出一小步。我更期待互动视频的未来——像3D电影一样成为标配，让我们多一种选择。 复盘《黑镜》之得失互动视频这轮热潮和去年年末Netflix力推的《黑镜：潘达斯奈基》有关。《黑镜：潘达斯奈基》的IMDB评分只有7.3分，相比《黑镜》第一部接近9分的评分相距甚远。虽说它是有史以来评分最低的《黑镜》，但历史成就无法抹去。因为它的互动技术相当纯熟，算是当下最强的互动视频——它绝对是当下的重大突破。拉开Google Trends五年趋势就会发现，《黑镜：潘达斯奈基》在Google Trends上开创了互动视频有史以来最高关注巅峰。可惜，《黑镜：潘达斯奈基》踩了两个雷。第一，让观众陷入了“西西弗斯式”的选择陷阱。希腊神话中的西西弗斯因触犯了众神，被惩罚把一块巨石推上山顶，巨石太重，每每未上山顶就又滚下山去。西西弗斯的生命就这件无效又无望的劳作中慢慢消耗殆尽。电影艺术要讲究情节连贯、故事流畅，让人产生沉浸式的体验。好的选择会让人沉浸其中，但坏的选择同样会破坏体验——《黑镜：潘达斯奈基》这方面需要改进。《黑镜：潘达斯奈基》的故事流程图大概是这样的。仔细看这个图就会发现，观众实际上一些支线上反复在二选一，被打断观看体验。有些选择毫无意义，AB完全不影响剧情走向。但观众如推石头的西西弗斯，好不容易剧情推进了，竟会因为错误选择回到几分钟前的剧情——挫败感很容易因此油然而生。我在看《黑镜：潘达斯奈基》的时候，会感到“智商被侮辱”而产生“心火”。这正是“西西弗斯式”的失落感。如果《黑镜：潘达斯奈基》当时在这些选择问题上更慎重，我相信它的剧情流畅度一定会更好，评价也一定会更高。第二，钻进了“视频游戏”的诱惑。在我看来，互动视频做成“视频游戏”，很容易就悄然滑落这个陷阱。《黑镜：潘达斯奈基》恰恰是有陷入“视频游戏”倾向。观众看剧时不自觉会落入“实现完美结局”的心态。这种心态不是电影心态，而是“不服输、不甘心”游戏心态，容易影响观众观影节奏和观影重心，最终导致碎片化观剧体验。奇星戏剧工作室总经理李莅樱今年5月在爱奇艺世界大会互动视频专场采访时就提到过一个细节：她和技术、导演认真探讨过一次，到底是把游戏变成真人版的游戏影视，还是要做影视。后来发现初衷是要做影视。这个思想方向其实是正确的。互动视频如果成了“互动游戏”，怎样都不会比《塞尔达荒野之息》、《侠盗猎车手》这类开放世界游戏好玩。因为互动视频再怎么开放，也不可能超过开放世界游戏。开放游戏剧情架构太成熟了，主线剧情、直线剧情安排的明明白白。游戏故事的编写、交互结构以及非线性设计早就是经典系统。互动视频沦为“视频游戏”，等于是进入他人赛道，以卵击石。观众对互动视频的要求是好看为主，但对视频游戏的要求是好玩为主，两个方向是完全不同的，商业模式也完全是两码事。比方说，法国游戏工作室Quanitc Dream 著名的《暴雨》和《底特律变人》，都是“互动游戏”的范例之作，这些视频游戏的投入成本不亚于电影。我很难相信，国内有几个电视剧的盈利能够达到《暴雨》和《底特律变人》这种程度，更难相信刚刚起步的互动视频可以如此之强。那些把互动视频解读成“电影游戏”的那些人，真的可以洗洗睡了。“散文诗”和“格律诗” 打个不恰当的比方，互动视频就像是格律诗，常规剧就像是散文诗。散文诗则是可以随意发挥，格律诗却需要有一套优美的词牌名、平仄规律做支撑。此前爱奇艺推出互动视频标准，其实就是在规范词牌名、平仄规律，为内容生产者先打好框架，告诉生产者什么才是真正的互动视频。填词很难，押韵很难，想要填得合适押得优美，那就更难了。在当下的行业环境之中，创作者面对互动视频这个风口，其实很迷茫。基于《黑镜：潘达斯奈基》所面临的问题，创作者希望能有有一个明确的方向，在技术趋势下，有人能告诉他们到底怎么做好一部互动影视。爱奇艺推出互动视频标准，意义在于帮助创作者划清创作界限：1、首先在剧情、节奏流畅度上有所规范；2、防止创作者一不小心掉到了视频游戏的赛道。互动视频这个概念其实可以用四象限的模型去剖析定格。四象限分别是：内容、形式、艺术、技术。互动影视只是个形式。电影作为艺术形态，它归根究底还是要讲艺术性。这里我们可能要界定下两个概念：“互动视频”和“互动影视”。互动视频的特点无需多言：多支线，多选择，多结局。那什么是互动影视？在我看来，互动影视是互动视频的子集，是一种专业上的纵深。一款严格意义上的互动影视，应该是基于互动影视技术本身诞生的，不应该是现有影视的改编剪辑剧或者PPT互动剧。互动影视对创作能力的要求显然更高，能在内容、形式、艺术、技术，这四个维度上达到平衡当然最好。但如果仅仅只是为了形式和技术去牺牲内容和艺术，显然是本末倒置。上海灵河文化的创始人白一骢就提到过一个问题：互动影视到底以什么为核心。在他看来，如果重视互动，大家为什么去做剧？又不是游戏公司。所以更核心的还是注重内容，通过互动的方式让观众观看时产生更多不一样的期待。这个逻辑是，互动影视核心在“影视”，而不在“互动”。内容+技术两者需要要很好融合，技术要强、内容也要好，但最终的呈现结果是“剧”。也就是，内容大于形式，艺术大于技术。坦率说，《黑镜：潘达斯奈基》即使艺术维度扑街，它在技术成熟度上依旧是最高的，只是互动点的设置不够完美。这几个月来上线的其他几部则是稍显仓促——有点为了互动而互动。有些剧临时从游戏改变成互动影视，或者是从传统剧改编成互动影视，明显缺乏技术标准和互动标准，其公关意义实际上大于实际意义。不过，肯定的是，即便是公关意义大于实际意义，互动视频这个风口实际上也因此吹了起来。如果各个平台方愿意“铁杵磨成针”，我们可能会在未来1-2年之内，看到真正优秀的互动影视作品。或许要看看博尔赫斯互动视频这个新事物未来究竟应该给人何种体验，我们可以去看看互动小说。1941年，阿根廷作家博尔赫斯发表了一部小说，名为《交叉小径的花园》。在这部悬疑侦探小说中，博尔赫斯创造了“时间的分岔”这一概念：如果时间可以像空间那样在一个个节点上开岔，就会诞生“一张各种时间互相接近、相交或长期不相干的网”，对峙于牛顿的线性时间，在这张网里，人们可以“选中全部选择”。在这部小说之中，主线、支线、人物迷离交叉，读者如同身在迷宫之中，不断在各个线索之中穿越。虽然《交叉小径的花园》不像后来的互动小说每个章节的最后会给出几个叙述性的分支，让读者需要对此做出选择，但读者在阅读的过程中不自觉的就会在前后不同支线之中徐按照线索，对自己的思维判断作出选择。博尔赫斯这一小说后来也被视为是“互动小说”这一小说形式的启蒙之作。互动视频到底要做成什么样？我觉得它应该像博尔赫斯的《交叉小径的花园》一样，让技术手法和艺术表现浑然天成——而不是过于强调“互动”这个技术本身。为了互动视频而互动视频，永远都不会是最好的选择，它只会导致削足适履。这种没有选择的选择、自然而然的选择，恰恰也就是真正的“沉浸式互动体验”。互动视频不仅是技术的选择形式，也是艺术的一种选择形式——是面向未来选择。互动视频和VR、AI、5G、8K、直播这些技术结合在一起时，我们或许可以发现很多新思路——互动技术本质上是一种能力，它可以和各式各样其他新技术结合在一起，有可能会在产业形态上带来更深刻的变革。1、互动技术+VR，我们或许可以沉浸在VR视觉之中，和画面里的事物进行互动；2、互动技术+直播，我们或许可以远程遥控视频主播，产生更多交互体验；3、互动技术+综艺，我们或许可以在不同角度、不同区域获得多样化的画面内容；我更期待互动技术成为“常规操作”。因为至少在现在互动视频的标准之中，分支剧情、视角切换、画面信息探索等技术正在成为“互动能力”，不仅可以运用于影视剧，还可以应用于综艺、预告片里——比如最近热播的音乐综艺《乐队的夏天》就具备互动能力。互动技术如果成为一种“标配技术”运用在各式各样的视频之中，不管技术采用深浅，它都可能会带来一些不一样的体验——会让我们现有的观看体验提到提升。互动视频可能是划时代意义的技术，但成为“标配”并不意味着它要取代现有的影视剧视频。互动视频和传统视频之间的关系，未来可能类似于我们现在电影院的2D和3D交叉使用。在2D和3D之间，人们往往会更有选择3D的欲望，2D却也不会完全淘汰，两者长期共存，这可能会是互动视频的最终未来。它也代表了某种多元化的想象力，用博尔赫斯的话来说，就是——曲径分岔的花园留给多种未来。【钛媒体作者介绍：吴俊宇，公众号：深几度  作者系独立撰稿人，微信号852405518】                \n                更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App\n              \n    "}