{"title":"运营商是如何丢掉入口优势的？-钛媒体官方网站","link":"http://www.tmtpost.com/4022633.html","imgs":["https://images.tmtpost.com/uploads/images/2019/06/20190623152238682.jpg?imageMogr2/strip/interlace/1/quality/85&ext=.jpg","https://images.tmtpost.com/uploads/images/2017/12/20171204114042938.jpg"],"text":"\n            运营商是如何丢掉入口优势的？        \n\n      \n      \n      \n      \n                   \n            宁宇          \n        \n        •\n        2019-06-23 15:22\n                              \n      \n\n      摘要：\n      运营商不再拥有入口优势，既有时代发展技术进步的影响，也有自身动作不当的原因。过了许多年再回头看，可能会觉得，这就是宿命。\n      \n        图片来源@视觉中国文｜宁宇2007年，在中国发放3G牌照之前，中国移动首次进入全球企业排名前十，那是移动梦网刚刚开启的时候，手握4亿客户的中国移动与互联网企业合作，为后续发展和成长带来了广阔的想象空间。经过3G时代的几年低迷，中国移动依靠4G再次进入到全球前十榜单，用户规模已经接近了中国人口总数，产业生态中还有蓬勃发展的BAT和智能终端，这些因素让投资者对中国移动为代表的电信运营商信心满满。而如今，电信运营商风光不再，有人说这是受提速降费政策的影响，也有人说运营商受困于国企机制，可是怎么解释国外的电信运营商还不如中国？电信运营商在信息产业里的主导地位被移动互联网取代，这并不是中国独有的现象。运营商是如何一步步从C位走开的呢？这方面的分析很多，我来说说自己的理解。运营商如何建立入口优势运营商的入口优势主要依托规模，简单地说，入口优势的建立分为三步。第一步，是通过差异化竞争和价格竞争，吸引客户入围，构建入口规模优势。电信运营商的生意具有明显的规模效益，规模越大，单位运营成本越低，抵御竞争对手的能力就越强。每家运营商都在不遗余力地发展客户扩大规模，而资本市场也对这种发展模式拍手称快，运营商的客户规模增长越快，成长性越强，给出的评价就越高。然而运营商之间又是典型的同质化竞争，同样的技术标准，同样厂商提供同样的设备。所以我们看到，运营商首先是借助网络升级的机会开展大规模宣传和扩张，利用新网络新技术的先发优势抢优质客户；而到了网络成熟阶段，就只能通过价格战扩大客户规模。第二步，是提升客户黏性，保持与客户接触，维持入口规模优势。运营商的生意与常规的商业不同。客户与运营商签署的入网协议是一次签约，长期有效，用户定期付费给运营商带来持续稳定的收入，并不需要像电商企业那样重复购买，这就意味着运营商存量客户带来的价值非常高。因此对于运营商来说，就要想办法维持客户的在网状态，既避免客户流失到竞争对手那里，同时也可以让客户持续给企业带来价值。所以，就有了积分制，让客户看到离网需要付出的代价。所以，就有了绑定协议，利用一些优惠换得客户长期在网。所以，就有了客服体系，让客户感受到离网就会失去的体验。同时，还有遍布大街小巷的营业网点，希望让客户与运营商的接触更加便利。进来的人很多，又不愿意出去，入口的规模优势就维持住了。第三步，是利用入口规模优势，给企业带来更多的业务和更大的收益。前面分析过，网络的成熟度到达一定程度后，运营商之间只能通过价格战开展竞争，价格竞争到一定时间，就出现增量不增收的情况。因此，从电信运营商的视角看，必然希望把超大客户规模转化为入口优势，以此来获取更高的收益。电信运营商以前有很多\"增值业务\"，比如短信、彩铃等，就是主要依托运营商的入口优势向客户销售，如果用户订购或使用了，就会给运营商带来业务增量和增收。再到后来，运营商不仅卖自己的业务，还可以利用入口优势集成第三方的产品，给自己带来更多的收益，中国移动的移动梦网计划曾经成功地达成了这样的目标。在梦网计划中，互联网企业提供通信增值业务，中国移动向用户收费后，根据协议将大部分费用结算给SP（互联网业务提供商），再由SP把相关费用结算给CP（互联网内容提供商）。中国移动从互联网提供内容服务的行为中分利，是因为拥有入口优势。对于互联网公司来说，与中国移动合作是借助其向用户收费的通道；而当时这是能向最终用户收到费用的唯一通道。依托客户规模，运营商建立了与海量客户的接触渠道；通过免费服务电话和线下网点等手段，运营商开展的客户维系和服务，把与客户接触的机会控制在了自己手里。如果说互联网是围墙里的花园，那么运营商就成了进出这个花园的唯一入口，所以那时候客户规模超大、入口把控能力超强的电信运营商被业界普遍看好。移动支付和电子商务打破运营商的围墙中国移动的梦网计划，当年让中国的互联网产业安然度过了泡沫破裂的危机。利用运营商的通道从最终客户那里获得真金白银，产业看到除了靠后向的广告费之外，互联网业务也是可以从最终用户那里获取价值的。观念转变后，道路一下子开阔了。借助运营商的收费通道，无论是在资金流转还是业务创新方面，都会收到很大的约束和限制，为了开个新业务或者避免被某条罚则击中，需要面对运营商各种有意无意的“刁难”，不少互联网大佬对此都有切身体会。所以当移动支付帮助互联网公司脱离运营商控制的时候，他们的内心是相当愉悦的。移动支付最初只是一个工具，并没有引起过多关注。然而在一次次迭代演进之后，移动支付不仅对传统金融体系产生冲击，他的核心价值是让互联网公司建立了完整的商业闭环，帮助各式各样的企业在互联网花园的围墙上打出了新的入口。电子商务成了入口，搜索引擎成了入口，智能终端成了入口，社交软件成了入口，互联网企业在此基础上开始发展自己的客户群体，不同入口之间产生跨行业的竞争，让第三方企业可以绕过运营商直接向最终用户收钱，运营商借助入口优势收高价过路费的可能性渐渐消失。除了收费渠道之外，运营商的入口优势还体现在线下的店面方面；然而这个优势随着电子商务的发展，被更加迅速地消除了。在电信运营商发展良好的时代，营业厅有良好的口碑，各种代办点又非常便利，这些线下渠道是运营商与客户保持接触的绝佳资源，无论是自有业务拓展还是顺带着卖终端，发展都不错。然而中国的电子商务发展太快，线下渠道受到严重冲击，再加上房地产价格持续上扬，运营成本不断攀升。另一方面，由于业务的复杂度高，客户排队时间长，办理业务久，营业厅的体验变差，客户越来越不愿意去营业厅。当收费通道被短路，线下渠道被抛弃的时候，新兴业务都是互联网公司直接和客户建立联系，运营商和客户的接触机会只剩下了自己的业务，即便运营商的入口依然拥有庞大的客户规模，价值已经大大降低。过度营销和免责思维把客户从运营商身边推走移动支付和电子商务是时代对入口优势的削弱，是运营商受到的外部冲击。同时电信运营商自己也出现了一些不当行为，逐渐丧失了客户的信任，让客户越来越不愿意接触运营商。这当中最典型的，就是过度营销和免责思维。前面介绍了，运营商的生意本来不需要\"重复购买\"，做好存量客户的服务，用户就会持续给企业带来价值。可是运营商看着互联网公司玩得风生水起，耐不住寂寞开始学习和仿效，利用客服热线进行主动营销。客服热线的主业是存量客户的服务和维系，通过这个触点向用户开展营销行为，本应控制在一个合理的范围，应该让客户感受到，这是运营商对他的关爱和服务的行为，让他花更少的钱，享用更需要的业务和服务。然而在实际运营过程中，大多数的营销行为是不考虑客户的利益的，很多营销行为根本没做产品和市场细分，只是为了多卖产品多产生收益，简单粗暴地滥用运营商的客户触点；甚至为了追求短期目标频繁地骚扰客户，进行广撒网式的群拨群发。这些行为让客户非常反感，我身边不少人已经把10086、10010这些运营商的客服号码拉进了黑名单。电话被拉黑，那么短信呢？情况更糟。因为运营商发过来的短信实在太多了。我在运营商的时候，就接到了很多短信提醒的需求。有的用户对流量消费感知比较差，投诉了，于是业务部门要求对所有用户进行流量消费的短信提醒。有的用户对漫游切换感知比较差，投诉了，于是业务部门要求对所有用户漫游切换时进行漫游短信提醒。有的用户被黑客破译了网站登录密码，损失了，于是业务部门要求对所有用户的网站登录行为进行短信提醒。诸如此类的要求叠加在一起，用户一天到晚会接到多少短信，会有多少用户关注这些短信？从电信运营商的视角来说，发出了这样的提醒信息就可以免责；但从客户视角，往往觉得这些信息就是垃圾，发送这些信息的号码就是应该屏蔽的。当年运营商辛辛苦苦建立客服体系，把客服号码塑造为客户心目中运营商的形象代表，如今就这样成为垃圾短信骚扰电话的发起者。并不是客户愿意离开运营商，而是运营商自己把客户往外推，触点成为用户的槽点，哪里还有什么入口价值！【结语】在移动互联网的大背景下，运营商依托规模化发展和精细化服务，很努力地希望保持领先优势和领导者地位，但最终事与愿违。运营商不再拥有入口优势，既有时代发展技术进步的影响，也有自身动作不当的原因。过了许多年再回头看，可能会觉得，这就是宿命。                \n                更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App\n              \n    "}