{"title":"Lighting business Signify makes light 'smart'-钛媒体官方网站","link":"http://www.tmtpost.com/4019752.html","meta":{"status":200,"responseHeaders":{"date":"Fri, 21 Jun 2019 15:16:18 GMT","content-type":"text/html; charset=UTF-8","transfer-encoding":"chunked","connection":"close","vary":"Accept-Encoding, Accept-Encoding","set-cookie":["ci_session=8e80a711b8a051dabaa8be1044f65256a1b52cb9; expires=Fri, 21-Jun-2019 17:16:18 GMT; Max-Age=7200; path=/; HttpOnly","servertime_differ=85965; expires=Sat, 22-Jun-2019 15:16:18 GMT; Max-Age=86400; path=/","SERVERID=0fe0c54d9ca18a18fe68df6ec53a2a2b|1561130178|1561130178;Path=/","__jsluid=9a791dda3b31feb3acbabf560aefbbe7; max-age=31536000; path=/; HttpOnly; secure"],"expires":"Sat, 01 Jan 2000 00:00:01 GMT","cache-control":"post-check=0, pre-check=0, max-age=0","last-modified":"Fri, 21 Jun 2019 15:16:18 GMT","pragma":"no-cache","content-encoding":"gzip","x-via-jsl":"bdde1e9,-","x-cache":"bypass"},"finalUrl":"https://www.tmtpost.com/4019752.html","redirectCount":1,"cookieJar":{"options":{"sessionTimeout":1800},"cookies":{"__jsluid":[{"name":"__jsluid","value":"749b9dddf890f0a3244bea4a61928ec3","expires":"2020-06-20T15:16:15.300Z","path":"/","httponly":true,"_expires":"2020-06-20T15:16:15.300Z","_domain":"www.tmtpost.com"},{"name":"__jsluid","value":"9a791dda3b31feb3acbabf560aefbbe7","expires":"2020-06-20T15:16:15.711Z","path":"/","httponly":true,"secure":true,"_expires":"2020-06-20T15:16:15.711Z","_domain":"www.tmtpost.com"}],"ci_session":[{"name":"ci_session","value":"8e80a711b8a051dabaa8be1044f65256a1b52cb9","expires":"2019-06-21T17:16:15.711Z","path":"/","httponly":true,"_expires":"2019-06-21T17:16:15.711Z","_domain":"www.tmtpost.com"}],"servertime_differ":[{"name":"servertime_differ","value":"85965","expires":"2019-06-22T15:16:15.711Z","path":"/","_expires":"2019-06-22T15:16:15.711Z","_domain":"www.tmtpost.com"}],"SERVERID":[{"name":"SERVERID","value":"0fe0c54d9ca18a18fe68df6ec53a2a2b|1561130178|1561130178","path":"/","_expires":"2019-06-21T15:46:15.711Z","_domain":"www.tmtpost.com"}]}}},"imgs":["https://images.tmtpost.com/uploads/images/2019/06/20190621202138766.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x856/gravity/center/crop/!1400x856&ext=.jpg","https://images.tmtpost.com/uploads/images/2017/12/20171204114042938.jpg"],"text":"\n            Lighting business Signify makes light 'smart'        \n\n      \n      \n      \n      \n                   \n            李玉鹏          \n        \n        •\n        2019-06-21 21:25\n                              \n      \n\n      摘要：\n      With the materialization of smart cities, gradual popularization of IoT and the onset of 5G industry distribution, new opportunities are being brought forth for an old industry. Signify has also kicked off its own strategic transformation.\n      \n        Signify is not a well-known brand. However, its predecessor Philips Lighting has already been a household name in China for years. As the world's largest lighting company, it has been fully devoted to the industry for over a century.In 2016, Philips spun off its lighting division as an independently listed company, initially named Philips Lighting. The new company was then listed on the Euronext Amsterdam Stock Exchange in May of the same year and renamed Signify last May.Eric Rondolat was appointed Executive Vice-President and CEO of Philips Lighting in 2012 and has been steering this global lighting conglomerate ever since.Eric Rondolat told TMTPOST that in the past 12 months, in order to help consumers familiarize with the new name, the entire company has initiated a great amount of communication work, both internally and externally.\"Last year's name change was only a change in name. It didn't involve any change in products or systems replacement,\" Rondolat said. \"Our overall strategy remains the same.\"With the materialization of smart cities, gradual popularization of IoT and the onset of 5G industry distribution, new opportunities are being brought forth for an old industry. Signify has also kicked off its own strategic transformation.Recent financial reports indicate that the traditional light source market is shrinking. However, this slowing-down has not affected the lighting business of Signify as it has that of the overall market. In this still immense market, the company's market share is actually growing. Adequate cash flow also means that the company has the resources to explore new business opportunities such as LiFi.Short for Light Fidelity, LiFi uses visible light waves to transmit broadband data on top of providing high quality lighting.In 2018, Signify officially introduced its LiFi tech, in doing so becoming the first major global lighting company to launch a commercial solution for wireless and visible light communication technologies. The company introduced its LiFi technology at the first China International Import Expo (CIIE) in Shanghai, and the whole lighting industry has been paying close attention to the implementation of LiFi technology ever since.As of May 2019, the installation and testing of the new lighting technology has been completed in various pilot projects, including those of research institutes and commercial enterprises, which is also providing strong support for the expansion of localization application scenarios.The near-zero energy consumption demonstration office block, located in the China Academy of Building Research in Beijing, is a fine example. The building is a future-oriented smart office block replete with high levels of security and inter-connectivity. In this nationally leading sustainable smart office block, satisfaction of clients can be measured by more than only standard technical criteria such as the levels of energy-saving or application of smart technology.Signify has installed several sets of its Philips Powerbalance 300x1200 40W LED lights equipped with LiFi tech into the offices of its light environment research department at the China Academy of Building Research. LiFi is bringing fresh network transmission solutions that are fast, stable and secure, and more wireless communication application scenarios to workplaces. LiFi technology represents the trend of intelligent lighting in the era of IoT.\"Currently, the China Academy of Building Research is only one of our LiFi technology pilot partnering clients in China. There are four others. However, at this time, the China Academy of Building Research pilot project is the only one that can be made public,\" Eric Rondolat said.Other areas of application include industry-based scenarios in banks, hospitals and a number of other areas in which WiFi coverage is difficult. Signify is also seeking cooperation with clients that have high-security requirements. In the future, the scope of these pilots of LiFi technology will be expanded, and more application scenarios will be explored and implemented.\"Some places are highly sensitive to WiFi radio waves, for instance operating theaters in hospitals,\" Eric Rondolat mentioned in order to provide people with an example. \"Many sophisticated or precision instruments are used during operations, and radio waves will interfere with the normal operation of these instruments. However, LiFi, which uses light waves to transmit signals, experiences no such problem.\"At the same time as it promotes the implementation of LiFi, Signify is also accelerating both its R&D and strategic planning. On 16th April, 2019, it announced its acquisition of the company WiZ Connected, a provider of smart connected lighting solutions. Through its acquisition of WiZ, Signify will be able to further explore the WiFi smart lighting market as well as consolidate its leading position at the helm of the smart lighting industry.China represents one of Signify's most important markets. Currently, the company has five production bases in the country, not to mention the world's second largest R&D center. In China, besides LiFi, Signify has unearthed a number of other potential opportunities for future market growth, such as urban landscape lighting projects and agricultural lighting.In the exhibition hall at last year's CIIE, Signify's theme was 'Building Dreams with Light'. Eric Rondolat revealed that at this year's CIIE in November, the company's theme will be centered on light and the lighting experience that can be brought by hi-tech. For him, \"Light is a smart language which can connect and transmit information.\"In summary, at both the product level and strategic level, it appears that Signify's business focus is undergoing an adjustment. As a consequence, it is transforming itself from a traditional lighting manufacturer into a manufacturer of lighting systems and service provider in the future era of IoT.-----------------------------------------------This article was edited by Dido Pang. The original Chinese version was written by Yupeng Li. Please note source and hyperlink when reproduce.Follow us on Twitter @tmtpostenglish, Medium @TMTPOST and Facebook @TMTPOST.                 \n                更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App\n              \n    "}