{"title":"业务碰到天花板，增长难题怎么办？-钛媒体官方网站","url":"http://www.tmtpost.com/4278748.html","imgs":["https://images.tmtpost.com/uploads/images/2020/03/20200325171538736.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x980/gravity/center/crop/!1400x980&ext=.jpg","https://images.tmtpost.com/uploads/images/2020/03/66592db0744139e8a45508e3e3db121e_1585127775.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x705/gravity/center/crop/!1400x705&ext=.jpeg","https://images.tmtpost.com/uploads/images/2020/03/e11e54b7f6d22b96fbf5d13915046b10_1585127775.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x2409/gravity/center/crop/!1400x2409&ext=.jpeg","https://images.tmtpost.com/uploads/images/2020/03/b3b0d6d1a89e3e2122995e45053bfe77_1585127775.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x849/gravity/center/crop/!1400x849&ext=.jpeg","https://images.tmtpost.com/uploads/images/2020/03/161fb69538bd7bd0adbe1bdf1a60e32a_1585127775.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x780/gravity/center/crop/!1400x780&ext=.png","https://images.tmtpost.com/uploads/images/2020/03/89bfede0731d7c0a7abff10f53d80642_1585127775.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x788/gravity/center/crop/!1400x788&ext=.jpeg","https://images.tmtpost.com/uploads/images/2020/03/2db6470f67b219df020e19c843691d59_1585127775.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x1120&ext=.jpeg","https://images.tmtpost.com/uploads/images/2020/03/c81daedcc3badd9326c97989e82c6218_1585127775.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x884/gravity/center/crop/!1400x884&ext=.jpeg","https://images.tmtpost.com/uploads/images/2020/03/c2d7fe45e328f5c186864115c4f46819_1585127775.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x987/gravity/center/crop/!1400x987&ext=.jpeg","https://images.tmtpost.com/uploads/images/2020/03/0d05a0e3213c61ebcc0c266e292ad29d_1585127775.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x1021/gravity/center/crop/!1400x1021&ext=.jpeg","https://images.tmtpost.com/uploads/images/2020/03/4e4e5912c1476bd36211f2c6686fde1f_1585127775.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x933/gravity/center/crop/!1400x933&ext=.jpeg","https://images.tmtpost.com/uploads/images/2020/03/8b5f65aeac9abeda484fe9dfdbd2644d_1585127775.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x1400&ext=.jpeg","https://images.tmtpost.com/uploads/images/2020/03/f460562b6dfa53ef2c789efc1987e6f0_1585127775.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x1400&ext=.jpeg","https://images.tmtpost.com/uploads/images/2020/03/c3519afd87cdda6fa4fe5682aa2bd4df_1585127775.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x781/gravity/center/crop/!1400x781&ext=.png","https://images.tmtpost.com/uploads/images/2020/03/7cd2e228b19e77273780780e7ff55755_1585127775.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x2131/gravity/center/crop/!1400x2131&ext=.jpeg","https://images.tmtpost.com/uploads/images/2020/03/fbac60155002d77be79ca87ef516d97f_1585127775.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x785/gravity/center/crop/!1400x785&ext=.png","https://images.tmtpost.com/uploads/images/2020/03/b7d6be462f05d0dc31782ed26c03041d_1585127775.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x784/gravity/center/crop/!1400x784&ext=.png","https://images.tmtpost.com/uploads/images/2020/03/68d655f31a4a06c7d84ce9e4c7980637_1585127775.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x916/gravity/center/crop/!1400x916&ext=.jpeg","https://images.tmtpost.com/uploads/images/2020/03/380bde52a48324d08a3ad8bd16d59dc3_1585127775.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x1050&ext=.jpeg","/public/img/posts/pc_is_get_award_btn.png","https://images.tmtpost.com/uploads/avatar/278220_1542362772.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpeg","/public/css/img/avatar/avatar_1.png","/public/css/img/avatar/avatar_2.png","/public/css/img/avatar/avatar_3.png","/public/css/img/avatar/avatar_0.png","/public/img/posts/h5_username.png","https://images.tmtpost.com/uploads/avatar/4166758_1572404370.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/2928190_1514344112.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x39/gravity/center/crop/!40x39&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/3491f64c44573b594d1dc2916991fbd4.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpg","https://images.tmtpost.com/uploads/avatar/66007e69b1d050da17a0abecde1ce1ff.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpg","https://images.tmtpost.com/uploads/images/2012/12/曹天鹏_avatar.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpg","https://images.tmtpost.com/uploads/avatar/3663127_1562725696.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/1695792_1463860705.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/233372_1492620125.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40/gravity/center/crop/!40x40&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/3525528_1544690912.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40/gravity/center/crop/!40x40&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/4171153_1583499792.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpeg","/public/img/posts/pc_close.png","/public/img/posts/pc_pay_success.png","/public/img/posts/pc_pay_btn.png","https://images.tmtpost.com/uploads/images/2017/12/20171204114042938.jpg"],"content":"业务碰到天花板，增长难题怎么办？郑光涛Grant•2020-03-2517:16摘要：最长的直尺，丈量不了大地的距离；点线的努力，改变不了面体的趋势。小胜靠计谋，大胜靠趋势。图片来源@视觉中国文|郑光涛Grant2019年“增长”成了商业热门词汇。“流量增长”“用户增长”“销售增长”“利润增长”，人人都在说增长，但最终都把矛头指向了两点：品牌和流量。一派认为增长焦虑源于品牌老化，品牌需要重新定位，产品和传播要年轻、新潮。但是大多数企业分不清产品和品牌，“操着品牌老化的心，去干防止产品老化的事”。比如有营销专家声称卫龙改掉以前肮脏简陋的包装，换上高档零食的外衣，刷新了品牌形象。其实，这只是“外形重新包装”，相当于马车公司把毛驴换成了骏马。与其说是品牌年轻化，不如说是产品升级，毕竟以前的产品目不忍视。另一派认为增长焦虑源于流量红利消失，企业需要布局私域流量。但是大多数企业看不懂流量思维。流量红利能让品牌起飞，却不能让品牌长出翅膀。在互联网早年，我们看到不少新品牌借助互联网流量红利风生水起。但是这几年传统大品牌开始入局，品牌资产的力量借助互联网成倍放大。那些原本只会在流量平台跑马圈地的流量玩家，何止九死一生！2019年双11各品类销量榜单显示，销量领先的几乎都是不依赖流量红利而自带流量的传统大品牌。 问题界定不清，往往是增长的第一杀手。1、增长动力的点线面体在互联网红利滋养的前几年，营销界最喜欢谈论“营业额＝流量×转化率×客单价”。营销就是三件事：流量：向BAT、KOL买流量转化率：用各种链路模型计算转化效果客单价：只要有流量，这都不叫事儿从2019年流量红利跌破警戒线后，营销界开始谈论“靠运气赚的钱，凭实力亏掉”。以前抓住流量红利的侥幸心理，恰恰成了今天大多数企业的增长难题。有一天你在电梯里做着俯卧撑到达了楼顶，于是对别人说你到达楼顶是因为做俯卧撑，可是你却忽视了电梯的功劳。其实，增长是点、线、面、体的系统结果。点上的努力（俯卧撑或流量方法论），如果失去面上的支持（电梯或流量红利），增长就会举步维艰。业务增长存在像点、线、面、体一样的4层动力：品牌、产品、品类、需求。Grant认为一切增长问题都源于是否处理好了这4层动力的结构关系。增长动力金字塔（GrowthDriversPyramid）:品牌Brand（点）产品Product（线）品类Category（面）需求Demand（体）2、需求（体）：越是基本盘，越是看不见你在奶茶店门前排过队吗？据调查，76%的顾客愿意忍受20分钟以上的排队时间。其实，排队的不只有顾客，还有源源不断的、想要加入奶茶行业的创业者。2018年底，全国现制茶饮门店数达到41万家，一年内增长74%。奶茶行业，何止“红海”，名副其实的“黑海”，一跤跌进去，自己都看不清在哪。为什么现在奶茶行业这么流行，满大街都是奶茶妹妹？毋庸置疑，钱。鲜果制作奶茶利润高达70%，珍珠奶茶利润高达90%。奶茶行业成了万众瞩目的暴利行业。据36氪发布的《2019新式茶饮消费白皮书》，中国茶饮市场规模是咖啡的2倍，其中新式茶饮的市场规模大约500亿。但是光明前景之下，奶茶行业却哀鸿遍野。仅2019年吊销、注销的奶茶企业累计3478家，经营异常的奶茶企业高达2.18万家。转过头来，再看看那些不时髦的行业和企业是什么样吧。中国榨菜行业市场规模只有区区60亿。乌江涪陵的市场份额目前约占35%，市值却高达220亿。而奶茶行业估值最高的喜茶也只不过90亿（钛媒体注：喜茶近期完成新一轮融资，投后估值160亿元）。为什么奶茶行业千军万马，竟然不如一家榨菜企业赚钱？要想明白这个问题，你需要先了解企业为什么增长。企业增长围绕着价值展开，一种是价值攫取，一种是价值创造。价值攫取型增长是在存量内依靠竞争和模仿赚取收益。比如喜茶网红概念崛起，一大批追随者竞相模仿，随后奶茶大军又开始比拼KOC、种草、私域流量。这种增长本质上只是企业与企业之间的营销肉搏，零和博弈，消费者没有获得额外的新的需求满足。这时企业的增长，主要取决于需求规模。需求规模决定了市场能养活多少家企业。2个人抢1袋榨菜，乌江涪陵稳赢；而100个人抢1杯奶茶，就会饿殍偏野。即便奈雪の茶、喜茶这样的大象暂时领先，也需要资本持续输血来维持局面，不然随时可能被后面成千上万的蚂蚁踩死。本以为做奶茶能够躺赢，结果连跪倒的位置都没有。化用雷军的话来说：猪太多，台风不够用。这几年人们谈论增长的“天花板”，比如线上线下渠道互相倾轧、广告媒介分散、流量红利消失、用户时间和注意力短缺，其实都是由于钻进了价值攫取的隧道，最终找不到出口，只好为隧道里有限的空气和食物互相殴打。其实，越是竞争激烈的地方，价值创造型增长越重要。160多年前，美国西部大量金矿被发现，随后，职员罢工，水手弃船，士兵离营，连传教士也丢掉了圣经，人民群众全都变成了淘金者。但是李维·斯特劳斯没有加入，反而转向为淘金者制作结实耐用的淘金防护装——牛仔裤。从此，世界知名品牌Levi's诞生了。相反，那些淘金者的名字，我们似乎一个也没记住。价值创造型增长就是避开现存需求的争夺，依靠洞察和创新，发掘潜在的需求机会。160年前如此，今天亦如此。所有价值攫取型增长，都在极力说服消费者购买更多产品，却很少站在消费者的角度考虑，他们真正需要的是什么，拥有这么多冗余的产品怎么办。面对这样的窘境，宜家找到了价值创造的机会：帮助顾客规划和整理家居环境。2012年宜家推出了“让梦想超越空间”的品牌活动。宜家的专业团队为顾客提供建议，帮助改善“蜗居”空间，并且号召顾客分享优化家庭空间的窍门。随着顾客家庭空间的提升改造，原本拥挤混乱的“蜗居”变得宽敞、明亮，原本没有家具需求的顾客，忽然意识到自己还可以配备更合适的新家具。相比之下，价值攫取型家具企业，只能根据同行动态或市场调研机构的报告来判断需求规模，但是同行和市场调研机构只会告诉你：消费者房子太小，家具太多，没有额外需求。为什么价值创造型企业在看似没有需求的地方，创造了竞争者看不到、但消费者很认可的价值？两者的区别就在于价值攫取型企业只看到了需求，而价值创造型企业看到了需要。需求是消费者产生缺乏感后，想要通过购买能力获取目标物的意愿。比如你工作得口干舌燥，想要花20块钱，喝杯冰镇水果奶茶清爽一下。这种情况下，缺乏感（口干舌燥）就是需要，而目标物（冰镇水果奶茶）就是欲望。当你拥有购买能力（20块钱和购买时间）时，需求才会形成。需求＝需要＋欲望＋购买力需求是容易发现和衡量的，我们观察消费者花了多少钱，买了什么东西，就知道需求是什么。然后，我们提供类似的产品，制定类似的价格，精明的企业还会加上些特色，比如聘请网红当托来排队，和杜蕾斯搞个跨界联名，拉个微信群发优惠券……相反，需要则很难通过观察直接发现，而且由于没有竞争者提供明确的目标物作参照，你很难评估满足需要的成本，和令消费者满意的定价。简言之，价值攫取型增长主要靠眼和手，看到了就跟着做，努力做得更好、更快，而价值创造型增长主要靠脚和脑，你需要到处奔波，深入消费者的生活，然后绞尽脑汁地学习、思考。需求，是行业整体绩效的基本盘。价值攫取型增长看需求规模，价值创造型增长看需求潜力。未来的价值创造型增长，除了重构价值曲线以外（价值曲线以后文章中再讲），还有两类方式：一类是服务导向，不只卖产品，还提供与产品相关的整套服务方案，比如宜家把广告和品牌活动作为改善顾客家庭空间的服务。另一类是技术导向，通过技术开创新品类，满足消费者尚未满足或体验不佳的需求，比如大疆无人机、摩拜单车。3、品类（面）：封锁不了的，不如做开源提到杯装奶茶，你会想到谁？香飘飘：杯装奶茶开创者。提到二手车交易，你会想到谁？瓜子二手车：成交量遥遥领先。提到酱香白酒，你会想到谁？青花郎：中国两大酱香白酒之一。过去几十年，品类层面的增长动力，几乎都遵循着品牌定位的逻辑：品类聚焦，让品牌成为品类的领导者或者差异特征的代名词。这种观念发展至今，有了更鲜明的称呼：品类封锁。一旦一个品牌在消费者心智中成为品类的领导者或代名词，该品牌就会成为消费者对该品类需求的主要入口。这是“定位之父”艾·里斯和杰克·特劳特提倡的“定位理论”。但自从互联网崛起，跨品类的成功品牌越来越多。比如小米、华为、BAT。甚至打败你的，可能和你根本不在一个品类赛道。比如爱奇艺、优酷直接抢走了电视机和电视台的需求。过去我们讲究品牌要聚焦并占据一个品类，但是现在来看，同一品类的竞争者是一条线上的蚂蚱，一旦该品类从需求上被剪断，则全线崩盘。为什么从前的品类封锁逐渐失效，而现在的跨品类增长愈加流行呢？这是受到了传播环境和技术环境的双重影响。过去传播媒介单一，广告信息相对较少，只要你的品牌在央视等重要媒体上投入足够的广告，即可攻占消费者心智。我们总结为“广告曝光模式＝品牌口号＋明星代言人＋重要媒体”。但是现在的传播媒介多样而分散，庞杂的广告信息相互影响，品牌通过广告曝光模式，在消费者心智中占据品类的难度越来越大，当然传播成本也是水涨船高。香飘飘2014-2018年广告费高达12.13亿元，市场份额连续5年维持在60%，可谓品类封锁的典范。但是2019年上半年，算上政府给的两千多万补贴，香飘飘一共才挣了两万块钱。过去消费者获取产品信息的途径少，消费者几乎只能根据品牌在品类中的地位，比如开创者、销量领先或者央视广告来判断产品质量。但是现在的品牌评价机制受到了KOL和第三方平台的影响。淘宝、小红书、微信等平台和KOL成为消费者判断产品的新途径。总之，依靠广告曝光模式封锁品类，不仅成本越来越高，而且效力也越来越弱。近几年，品类大爆炸。小米7年内横跨几十个品类，淘宝上的服装、美妆品牌日新月异，你无法预测明天会有什么品牌、品类忽然流行起来。这得益于国内的技术乃至供应链快速而完善的发展。从前有资本、有技术、有经验才能进入的行业，现在平民玩家也可以尝试。而且互联网、大数据、人工智能等新技术的跨行业变革加快，品类不断更替和融合。原本聚焦一个品类的企业反而容易被颠覆。比如共享单车淘汰了天津飞鸽等知名自行车品牌，学而思网校淘汰了数不尽的线下培训班。未来品类封锁可能会越来越困难。怎么办？既然封锁不了，何不尝试开源？品类生态融合（水平策略）和品类能力延伸（垂直策略）将成为新的增长动力。品类生态融合（水平策略）是指企业把自己的品牌、用户、技术和供应链延伸到其他相关品类，或者分享给相关行业的合作伙伴，通过多品类相互促进的合力来获得新的增长机会。除了小米之外，还有很多企业以此开疆拓土。为了冲淡吃火锅的辣感和油腻，海底捞特地开发了精酿啤酒，宣称“好火锅要配好啤酒”。海底捞测试了40多种啤酒，经过4轮品鉴后，才挑选出一款原麦汁浓度12度的精酿啤酒，与海底捞火锅相辅相成。精酿啤酒业务进一步提升了海底捞的坪效。2019年海底捞精酿啤酒销售额已经达到4.32亿元，而啤酒上市企业兰州黄河在2018年的销售额不过5.09亿元。中信建投预测2021年海底捞精酿啤酒的净利润占比将达到9%。品类能力延伸（垂直策略）是指企业利用原有品类的优势资源和能力，针对更多的应用场景和细分市场，开发新产品。疫情期间，绝大多数餐饮企业都关门停业了。消费者可选的菜肴种类大量减少，甚至只能依靠速冻食品、方便面等维持饮食。近期，沃尔玛携手西贝、广州酒家、唐宫、上海小南国、云海肴等近30家优质餐饮品牌，陆续在全国各地，推出了种类丰富的品质招牌即食菜。沃尔玛表示，未来将会利用自身的供应链及渠道优势，与更多优质餐饮企业合作，开发更多符合顾客需求的便利性品质餐食。餐饮行业，除了外卖这一增长点之外，或许即将迎来便利食品的春天。4、产品（线）：奇葩无所谓，只要有价值最近5年，黄太吉、雕爷牛腩、泡面英雄、赵小姐不等位等网红品牌五花八门，让我们见识了产品营销“还能这么玩”。但是现在他们已经纷纷倒戈，淡出行业舞台。自从2019年开始，品牌越来越抵触网红身份，网红几乎成了骗子的代名词，“敢说我是网红，我看你全家都是网红”。从网红到骗子，究竟发生了什么，不妨看看这些典型案例：黄太吉：开奔驰送煎饼，美女老板娘，革外卖行业的命雕爷牛腩：周星驰电影《食神》戴龙的牛腩配方，开业前邀请影视明星封测泡泡面膜：注氧、活氧，脸上越脏、泡泡越多这些网红故事，一夜之间红遍大江南北，转瞬间又成为众人唾弃的“神棍”。归根到底，这些奇葩的网红产品只关注噱头和流量，不重视产品和体验。与其说他们在提供产品，不如说他们在卖弄娱乐服务，提供猎奇、谈资、炫耀的资料。其实，消费品历史上也有类似的“奇葩”产品，它们放在现在这些网红产品中毫不逊色，而且几十年持续增长。意大利费列罗公司针对儿童发明了一款玩具和巧克力结合的零食产品——健达奇趣蛋。这款产品里的玩具五花八门，你永远猜不到下个奇趣蛋会开出什么玩具。可以说，这是盲盒的“祖先”。而且有的奇趣蛋装有拼装玩具和说明书。麻雀虽小，五脏俱全。为了避免儿童的性别偏好，奇趣蛋还推出了男孩版和女孩版，男孩版较多出现小汽车、小机器人，而女孩版较多出现公主、小动物。通常，营销专家会批判网红产品过度追求新奇，而忽视产品实际价值，因为消费动机会被转移到新奇的特征上。就像你为了见识奔驰送煎饼而买黄太吉，为了炫耀脸上的泡泡而买泡泡面膜一样，这种购买动机本身就是“伪需求”。没有真实的产品价值，你不会持续购买。健达奇趣蛋也存在类似的特点，用户为了盲盒式惊喜和收集玩具而购买，转移了购买巧克力的动机。但是从1974年问世发展至今，健达奇趣蛋畅销全球，每年卖出35亿件。这是为什么呢？了解这个问题，你需要知道创意和噱头有什么区别。创意是出乎意料地满足需求，你会惊叹“啊哈！原来哄小孩还可以这么办”。（在家长眼中，健达奇趣蛋不仅是甜品零食，更是哄小孩的DIY益智玩具）噱头是局部夸张地创造谈资，你会传扬“哎哎！你知道吗，黄太吉煎饼是开奔驰送来的。”其实，消费者批评网红品牌重营销、轻产品，是对营销最大的误解。营销讲究4P（Product、Price、Place、Promotion），而网红品牌更看重或只看重1P（Promotion）。营销一向提倡价值营销，何谓“价值营销”？价值＝收益－成本产品的竞争优势只有两种：帮助消费者降低满足需求的成本（货币成本和非货币成本），为消费者提供新的收益方案（功能收益和心理收益）。网红级经济学家薛兆丰经常被人指责哗众取众，不符合经济学家的身份。但是他把原本只有少数高学历人群才能学到的知识，普及给广大用户，降低了学习门槛。这本身就是营销的价值。只不过薛兆丰的价值来源于帮助用户降低学习成本。（不用考财经院校、不用交高额学费）而林毅夫、吴敬琏这样的主流经济学家的价值来源于探索前沿学术，指导宏观经济，这属于提供新的收益方案。了解到这，你就知道如何判断一件产品是否具有增长潜力了。健达奇趣蛋切中家长哄孩子的需求场景，玩具体积小，便于收拾，节省家庭空间，比那些昂贵的大玩具更实用和划算，而且拼装玩具还能训练动手能力和益智。（降低家长收拾玩具的时间和空间成本，增加儿童智力开发的收益）而泡泡面膜“脸上越脏、泡泡越多”的伪科学，不仅不能美白皮肤，而且添加的气泡成分全氟化合物还会损害肤质。（增加社交货币和暂时心理安慰的收益，但是增加了长期护肤的成本）再比如：京东开发次日达的物流业务，极大节省了消费者等待产品的时间成本，虽然耗费巨资，但成为行业内绝无仅有的、可以抗衡天猫的武器。而黄太吉用奔驰豪车送煎饼，除了初次见面带给顾客的惊喜以外，没有为顾客提供额外的收益。况且一旦赶上堵车，奔驰还不如自行车送餐快。既没有为顾客增加新的收益，也没有帮助顾客降低成本的产品，就是缺乏增长动力的产品，注定在品类竞争中扫地出门。5、品牌（点）：名气诚可贵，内涵价更高谈到品牌，营销界有两种执念，一是唯定位派，二是唯名牌派。唯定位派认为营销就是定位，品牌就是定位，战略就是定位。罢黜百家，独尊“定位”。这种近乎宗教的执念常常引发反对派的质疑。公司定位、战略定位、用户定位、市场定位……定位如云。殊不知，一群专家争论的定位常常不是同一个概念。无论什么定位，大致可分为三个层面：行业定位（环境视角），业务定位（企业视角），品牌定位（用户视角）。行业定位指的是企业在产业价值链中的位置，发挥什么样的不可替代的作用，即“战略生态位”。比如小米、海尔。小米生态以小米品牌为核心，发展了一系列多元化业务，从电视、充电宝等电子产品到毛巾、牙刷等生活用品。海尔则通过智能化和内部创业模式，培育了一大批合作业务，形成了家电物联网领域的航空母舰。业务定位指的是企业为什么存在，进入什么市场，服务哪些用户，提供什么独特价值，为此资源和能力该如何分配。支付宝最近转型生活服务，与美团近身肉搏。支付宝拥有天猫、饿了么、高德等海量用户和数据，可以充分发挥这些资源和能力的作用。这符合阿里巴巴的愿景“让天下没有难做的生意”“中国商业的基础设施”。品牌定位指的是品牌在消费者心智中拥有什么样的独特认知和心理位置。这就是“定位之父”艾·里斯和杰克·特劳特提出的定位理论的原义。消费者心智有限，习惯按照品类对品牌归类，企业战略就需要让品牌在消费者心智中成为一个品类的领导者，或占据一个差异化的位置。任何有道理的道理，都会存在另一个有道理的道理与之对立。与其争论对错，不如看看它们的适用条件。分不清这三层定位，争论没有意义。但是，为什么艾·里斯和杰克·特劳特提出的定位理论，常常被国内定位专家强行引申泛化，进而凌驾于另外两层定位，甚至其他商业理论呢？（Grant十分认可定位理论，只是感慨某些定位专家将其搞成了玄学方术）社会学、心理学、传播学、营销学告诉我们，观点不极端、不简化就无法穿透认知阻力，进入我们的选择性记忆。别有用意和缺少认知的人往往言之凿凿，而统观全局的理性派往往选择沉默或者被忽视。唯名牌派认为品牌就是打广告，做知名度，而且做品牌花费大，回报慢，甚至结果不可预测。所以唯名牌派往往走向两个极端：要么耗资亿万，只为广告；要么不谈品牌，只看效果。前者的典型是香飘飘、瓜子二手车。香飘飘靠政府千万补贴，半年挣了两万块钱。瓜子二手车成立4年赚不到钱，只好变相赚差价。后者认为互联网效果广告更精准的典型案例就更多了。其实，互联网效果广告不一定比传统品牌广告更精准。只是品牌广告的效果难以跟踪和量化评估。而效果广告可以记录消费者点击广告到最终购买的全部行为链条。换言之，你相信的不是全部事实，而是你看到的那部分事实而已。如果你在户外或电视等品牌广告中了解和喜欢一件商品，然后在互联网效果广告中点击购买，那么这次销售就会计入效果广告。品牌广告的功劳硬生生被效果广告夺走，而且还背上了不够精准的骂名。Adidas全球媒介总监SimonPeel表示：过去几年Adidas过度投资数字和效果传播，进而牺牲了品牌建设。正是这个原因。无论采取何种策略，归根到底，品牌层面的增长动力来源于品牌价值。何谓“品牌价值”？营销专家对品牌价值众说纷纭。Grant拆解复杂项，合并同类项，总结了4个层次12种价值，穷尽且互斥，这是一切品牌价值的基本单位。品牌价值模型（Customer-BasedBrandValue）：个体价值：释放情绪、表达个性、唤醒精神社会价值：连接情感、强化身份、塑造文化工具价值：加快识别、简化决策、承担责任产品价值：功能效用、使用简便、感官体验同一层级，品牌价值越往右越稀缺；层级越高，品牌对消费者的影响力越强。这是基于消费者的品牌价值，基于企业的品牌价值Grant会在以后的文章中再谈。产品价值是企业最容易关注的，也是消费者最直观感受到的。这是品牌价值的基本盘。所以品牌要有可靠的功效，使用起来简单方便，更要提供令人愉悦舒适的感官体验。工具价值是品牌的本源作用。品牌作为一个可辨认企业归属的符号，要清晰鲜明，便于识别，要代表特征，便于决策，要保障信誉，便于追责。仅仅做到上述两层，企业能够成为令消费者满意的品牌，但是还无法成为强势的领导品牌。领导品牌除了具备产品价值和工具价值外，还要在社会价值和个体价值上有所建树。比如：参加运动会，穿上耐克限量版运动鞋，想到“JustDoIt”，你会神采奕奕，放松许多。（唤醒精神）宴会相聚，端上国酒茅台推杯换盏，除了凸显身份之外，还表达了中华文化认同。（塑造文化）品牌价值不只体现在定位中、广告中，而是存在于一切品牌和消费者、消费者和消费者乃至品牌和合作伙伴之间的沟通中。Grant总结了体现品牌价值的四大工具系统：品牌元素系统（BrandElement）：品牌名称、商标、口号、广告曲、故事、卡通人物（小米的米兔）、网址、包装、标签、店铺门头和灯光品牌资源系统（BrandResource）：代言人、明星员工/创始人（得到APP的罗振宇、小米的雷军）、品牌大使、标志性地点和事物（惠普的车库）品牌活动系统（BrandActivity）：店庆、年度品牌节日（西贝莜面村的亲嘴打折节）、粉丝活动（小米的微电影《100个梦想的赞助商》）、行业会议品牌证据系统（BrandEvidence）：企业品牌、品牌联合（BrandAlliance）、要素品牌（IngredientBrand）、第三方认证、质量标准、安全标准、经营资格、许可授权、原产地、优质供应商、关键渠道、权威客户品牌价值，无处无在，增长动力，尽在其中。6、好增长战略or坏增长战略：点线面体的系统能力谈增长，Grant提倡点、线、面、体，那么什么是好增长战略，什么是坏增长战略呢？【1】坏增长战略：倾点线之力博面体之势2019年大白兔奶糖推出一系列跨界联名，得到消费者乃至营销专家们一致追捧，比如大白兔奶糖味香水、润唇膏、沐浴乳、护手霜等。但背后的真相是过去几年，大白兔奶糖经营利润连续下滑。其实，大白兔奶糖经营颓势的根本原因不是品牌形象陈旧，而是糖果行业的市场大盘整体萎缩。随着消费升级，消费者健康意识越来越强，糖果逐渐淡出购物车。（同理，这几年碳酸饮料衰退，NFC果汁和酸奶崛起）英敏特市场研究公司早在2016年发布报告宣称，2016年中国糖果市场的总销售额下跌至850亿元人民币，并预测在2016-2021年间年均复合增长率为－2.3%。消费者对奶糖的需求逐渐衰减，大白兔品牌跨界联名实属无奈之举，杯水车薪。据《华夏时报》报道，大白兔品牌相关负责人曾表示：“在做跨界营销时，大白兔也考虑到对品牌的透支问题，但是目前大白兔如果不去尝试这些新的手段，只依靠糖果行业推广，效率太低。”所谓坏增长战略，就是倾点线之力博面体之势，妄图通过重塑品牌或改善产品来扭转品类需求的趋势。因此，大白兔奶糖能做的只是止损，然后寻求其他增长途径。而且，大白兔奶糖需要为跨界联名等貌似光鲜、实则短效的自救手段设置限度，避免在糖果行业市场衰退的大势中，做出得不偿失的营销投资。【2】好增长战略：借面体之势发点线之力西贝莜面村这几年风生水起。背后的神助攻华与华咨询公司的华杉说，如果西贝莜面村的成功是满分100分，那么华与华的功劳最多只占25分，因为他们主要做了营销4P中的1P（Promotion）。这个说法颇为妥帖。不过华与华和西贝莜面村联合设计的增长战略，十分值得借鉴。2013年开始，随着商场和办公区协同发展，ShoppingMall崛起。七八好友下馆子的需求逐渐变为两三人日常就餐。传统的包间大桌逐渐替换为分散小桌。这是餐饮品类需求乃至渠道形态的整体趋势。以此为基，华与华利用超级符号理论打造了口号、logo、桌布、海报、门头等传播工具。西贝莜面村利用这些点、线的努力，随着ShoppingMall的崛起一骑绝尘。其实，西贝早期战略转型颇为坎坷。西贝曾经请到特劳特咨询公司，定位于“西北菜”，而后又请到里斯咨询公司，定位于“烹羊专家”，但耗资千万，也不见起色。这是为什么呢？两大咨询公司的定位专家研究过品牌和产品后，拟定了新的定位口号和传播策略，希望让西贝在消费者心智中成为“西北菜”或“烹饪羊肉”的品类领导者。但是服务行业普遍依仗渠道，餐饮行业尤甚。西贝的渠道基本上以店铺位置为核心，最多辐射周边5公里内的消费者。即使你知道西贝是西北菜领导品牌、烹羊专家，但你家或公司附近没有西贝，也只好选择其他餐饮品牌。换言之，定位专家几乎只考虑了品牌和产品，而没有考虑ShoppingMall的品类和需求的趋势。最长的直尺，丈量不了大地的距离；点线的努力，改变不了面体的趋势。小胜靠计谋，大胜靠趋势。好增长战略，就要借面体之势发点线之力，让自己的小船漂于江河，顺流而东，“直挂云帆济沧海”。敬原创，有钛度，得赞赏51人已赞赏>51人赞赏钛媒体文章钛哥儿赞赏了“复活”马丁·路德·金，数字人时代已经被点亮|...约4小时以前钛粉62069赞赏了风险与收益并存的“耽改剧”约2天以前钛粉77193赞赏了“习惯在线”，在线教育大潮下的微观故事|钛媒体...约2天以前钛粉58499赞赏了华为发布新一代5G网络解决方案，加速5G生态发展约5天以前钛粉50217赞赏了AI抗疫的冰与火约6天以前钛粉51559赞赏了边练边放松，在家就能拥有好身材｜钛空好物推荐约6天以前钛粉16236赞赏了神州数码瞄准海外SaaS公司，推出SaaSHos...2020-03-1815:55百灵鸟赞赏了特朗普给自己应对疫情表现打满分；中国以外确诊超10...2020-03-1721:13百灵鸟赞赏了特朗普给自己应对疫情表现打满分；中国以外确诊超10...2020-03-1721:12钛粉84313赞赏了草脸识别，AI泡沫还是皇冠明珠？2020-03-1623:49钛粉81640赞赏了梁建章：入境隔离要分级管理，避免一刀切2020-03-1617:07钛粉47247赞赏了字节跳动进击游戏，张一鸣邀你“下棋”2020-03-1406:55钛粉37679赞赏了最后留守的“老南方周末人”也离开了：《南方人物周刊...2020-03-1312:46leilei7赞赏了疫情过后，“共享员工”会成为新常态吗？2020-03-1312:03钛粉46731赞赏了疫情过后，“共享员工”会成为新常态吗？2020-03-1312:01钛粉46102赞赏了疫情过后，“共享员工”会成为新常态吗？2020-03-1311:51百灵鸟赞赏了ModelY提前交付，特斯拉是否会迎来触底反弹？2020-03-1311:49钛粉39758赞赏了疫情过后，“共享员工”会成为新常态吗？2020-03-1311:48百灵鸟赞赏了ModelY提前交付，特斯拉是否会迎来触底反弹？2020-03-1311:45马荣波波赞赏了疫情过后，“共享员工”会成为新常态吗？2020-03-1311:41钛粉19646赞赏了你被疫情影响有多大，钛媒体发起“企业战疫”全国调研2020-03-1311:38钛粉80700赞赏了百年古树柿饼最后一周错过等一年｜钛空好物推荐2020-03-1311:37钛粉23595赞赏了在武汉隔离的这一个月~|《非常日记》漫画大放送2020-03-1311:13钛粉23212赞赏了《王者荣耀》背后的玩家文化2020-03-1212:17百灵鸟赞赏了制造企业纷纷“跨界”做口罩：格力被超50万人预订、...2020-03-1117:40百灵鸟赞赏了如何解锁VR大众化|72问大学2020-03-1117:37钛哥儿赞赏了宜家开了天猫店，4年电商化长跑后终于“开窍”了？2020-03-1116:49钛粉69210赞赏了vivo5G旗舰新品NEX3S正式推出，发力高...2020-03-1022:31钛极客赞赏了支付宝完成“15年来最重要改版”，走出向数字生活服...2020-03-1022:08曹天鹏赞赏了钛媒体独家专访胡晓明：蚂蚁金服会长成什么样？2020-03-1020:08钛粉79749赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-1010:39钛粉04848赞赏了钛媒体独家专访胡晓明：蚂蚁金服会长成什么样？2020-03-0916:48柳牧宗赞赏了钛媒体独家专访胡晓明：蚂蚁金服会长成什么样？2020-03-0916:07李程程赞赏了钛媒体独家专访胡晓明：蚂蚁金服会长成什么样？2020-03-0916:01葱葱赞赏了钛媒体独家专访胡晓明：蚂蚁金服会长成什么样？2020-03-0915:37钛粉79161赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0713:46钛粉79255赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0713:03钛粉79859赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0713:02钛粉79980赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0712:57钛粉79694赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0712:47钛粉79374赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0712:37钛粉79547赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0712:36钛粉79688赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0712:33钛粉79032赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0622:31钛粉79618赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0622:30Amfkgad赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0622:28钛粉79973赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0621:38番茄炒蛋182赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0621:05百灵鸟赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0620:47百灵鸟赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0620:41查看精彩文章，打开钛媒体客户端挺钛度，加点码！¥5¥10¥20¥50¥100支付方式确认支付支付支付金额：¥6赞赏金额：¥6赞赏时间：2020.02.1117:32更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App"}