{"title":"唐宁对话李丰：科技不会取代你，取代你的是善用科技的对手 | 投资者说-钛媒体官方网站","url":"http://www.tmtpost.com/4279037.html","imgs":["https://images.tmtpost.com/uploads/images/2020/03/2b6a1fd559ca1cee15095bc727017124_1585111668.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x788/gravity/center/crop/!1400x788&ext=.png","/public/img/posts/pc_is_get_award_btn.png","https://images.tmtpost.com/uploads/avatar/278220_1542362772.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpeg","/public/css/img/avatar/avatar_1.png","/public/css/img/avatar/avatar_2.png","/public/css/img/avatar/avatar_3.png","/public/css/img/avatar/avatar_0.png","/public/img/posts/h5_username.png","https://images.tmtpost.com/uploads/avatar/4166758_1572404370.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/2928190_1514344112.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x39/gravity/center/crop/!40x39&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/3491f64c44573b594d1dc2916991fbd4.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpg","https://images.tmtpost.com/uploads/avatar/66007e69b1d050da17a0abecde1ce1ff.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpg","https://images.tmtpost.com/uploads/images/2012/12/曹天鹏_avatar.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpg","https://images.tmtpost.com/uploads/avatar/3663127_1562725696.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/1695792_1463860705.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/233372_1492620125.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40/gravity/center/crop/!40x40&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/3525528_1544690912.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40/gravity/center/crop/!40x40&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/4171153_1583499792.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpeg","/public/img/posts/pc_close.png","/public/img/posts/pc_pay_success.png","/public/img/posts/pc_pay_btn.png","https://images.tmtpost.com/uploads/images/2017/12/20171204114042938.jpg"],"content":"唐宁对话李丰：科技不会取代你，取代你的是善用科技的对手|投资者说峰瑞资本FreeS•2020-03-2512:47摘要：在不确定性中，如何培养发现未来趋势的能力？文|峰瑞资本FreeS疫情还在考验我们的韧性与承受能力。如何与不确定性共处，并从中厘清趋势找到转机，是疫情期间，我们都在关注思考的命题。不久前，宜信公司创始人兼CEO唐宁邀请峰瑞资本创始合伙人李丰做客《唐宁会客厅》，两位相识十多年的老友，就这个话题进行了深入交流。正如唐宁在对谈中所说：「如果用大数据给我们俩打标签，我们应该有很高的相似性。」两人同为北大校友，都是海归，都曾在新东方当老师。此外，李丰参与投资了宜信，宜信财富私募股权母基金是峰瑞资本的LP。2019年，在第三届峰瑞资本CEO年会，两人也曾有过对谈。这一次，他们主要探讨以下几个问题：如何培养预判未来的能力，来应对不确定性？疫情期间，很多企业线下业务受阻，试图往线上转型。8年前，章燎原创办三只松鼠时，是从0 开始做线上，它在数字化的过程中遇到了什么挑战，又是如何应对的？为什么说经过这次疫情，很多纯线上的企业反而要面临比以往更大的竞争？从口罩荒到日产1.16亿只，疫情如何影响中国的产业链结构？01 投资人如何从不确定性中找到机会？唐宁：其实我们谈危机，谈疫情之后的机会，确实需要对未来有一些先见。想要在不确定中看到未来，就需要投资人既能看到十年后的趋势，同时又要能在今天下手行动；既要有远见，又要有承担风险的能力。基于未来，在今天找到最好的选择，把这颗种子种下去，十年之后长为参天大树。想请你分享一下，你是怎么逐步培养出预判未来的能力，投资理念又是如何形成的？李丰：因为主要做早期投资，就意味着需要陪伴公司至少五六七年的时间，才能见证它们获得阶段性的成功，比如，通过IPO被大家认可。众多企业的成长过程也证明了：如果某些趋势在宏观上注定会发生，最终会有企业能够利用趋势的力量，发展壮大并引领行业，即便起步时它们还很微小。所以，早期投资让我形成了一种思考习惯，努力去找到即便在当下看起来不合理，但会在两三年以内发生，并且持续变化，最终成为大趋势的事情。然而，预判未来这件事肯定没人能说十拿九稳，每个人都在不停地学习和成长。即使你意识到了趋势的发生，认为里头可能会出来好公司，但最难的地方在于，你得「找到」那个项目。当公司还处在天使阶段、只有一两个人的小团队的时候，你怎么能从各种不同创业方向、各种不同类型的创业项目里面，看出它们是不是最后能赢的那一个？「找到」项目，既考验你做价值判断的能力以及付出的努力，又看你的网络与覆盖是否做得好。这里头还有一定的概率和运气成分。即使我们想到，也在我们所覆盖的圈层内找到了当时最好的项目，也有可能后来在同一个趋势上，新的创业者和团队做得更好。你再勤奋、再有名、再聪明，在早期投资里，这都难以避免。先想清楚什么事情在今天和未来会变好，然后沿着这个思路找到好的团队与项目，是我们的方法论。这种方法适合我们的团队、文化，但只是VC投资方法的其中一种，肯定不是全部。不管在一级市场还是二级市场，永远会有不同的方法论。就像投资股票，有人做短期，有人做中期，有人做长期，有人做基本面，有人做量化。大家八仙过海，都有机会赚到钱。只要你的方法论和团队的基因、能力是匹配的，并且坚持的时间足够长，原则上都有超过平均值的概率。02数字化转型的挑战并不是第一次发生，三只松鼠在创业初期是如何应对的？唐宁：疫情带来了很多变化，比如数字化的加速。你原来帮助章燎原从一个大企业出来创业，从线下为主发展到发力线上，再到现在用线上线下两条腿走路。想请你分享，三只松鼠在数字化的过程中遇到了什么挑战，是如何应对的？它在树立品牌方面，有什么样的绝招？李丰：从今天来看，我们作为投资人能做出一些判断，部分源自于当时看见的趋势，但其实更多还是来自于跟好的企业家、CEO们一块成长的过程当中，从他们身上观察和学习到的认知。尤其是对于具体能力和行业的认知，还是得益于CEO们。回顾下来，有三个对章燎原触网、转型线上影响非常大的节点。第一个重要节点在2010年。章燎原尝试转型线上的时候，跟今天受疫情影响的创业者要解决的问题类似。当时章燎原所在的企业詹氏食品的线下店在经销能力和经销效率上遇到一些瓶颈，并不能像章燎原想象中那么快速地扩张。当时电子商务正处于风口。作为一名CEO，章燎原既对新鲜事物有足够多的敏感性和好奇心，又有独立的判断。试水线上时，章燎原特意不动原来业务的主力，而是找来年轻人，组建一支小团队。他还开了当时时髦的微博，在各种电商论坛发言，成为电商行业的KOL，引起了足够多的关注。我就是通过微博给他发私信，才开始跟章燎原建立了联系。第二个重要的节点，出现在三只松鼠创办初期。章燎原在试水电商的过程中，发现电商和互联网有两个重要的能力和魅力，第一个是直接面对消费者，第二个是直接面对消费者的反馈。与此同时，他利用在线下对品牌和销售的理解，优化了电商环境中所有跟用户接触的点。彼时，淘宝的「亲」文化已经是电商领域非常重要与著名的文化。三只松鼠做了一个改变，它从第一天起，就把用户称为「主人」，让用户感受更好，「主人文化」也跟其他电商品牌区隔开来。此外，很多品牌都有客户服务部，三只松鼠不这么干，它不叫客服部，而叫客户满意度部。这个部门里，有高级、中级和初级客户满意师三个职级。职级的评定由各种维度的客户满意度决定，而不取决于转化率等指标。在其他与用户的触点上，三只松鼠从很早期就开始做很多贴心的尝试和努力：快递箱不用借助任何工具，就能很方便地撕开；快递箱里面有开果器、湿纸巾、放坚果壳的垃圾袋；还有一些防止零食受潮的设计。想强调的是，三只松鼠在当时的电商环境下，在所有跟客户接触的点上，都多做了一小步。不是一个点，而是所有点。当然，在直面用户的过程中，三只松鼠也碰上了巨大的挑战。2013年春节，三只松鼠销量大涨，物流环节没太跟上，发货时间延迟，招来非常多用户的店铺差评。第二年春节，团队所有成员，花好几个通宵，想尽一切办法，让年货期的订单能在春节前发出去。物流难题也让章燎原意识到，电商是一个如此敏捷的系统。敏捷意味着中间没有太多缓冲，所以一定要想办法准确预测订单并快速反馈形成闭环。自此之后，三只松鼠对于整个信息和物流系统变得极其敏感，自己开发这些系统。从考虑的维度和系统的设置来看，三只松鼠的信息系统在零售企业当中是比较出色的。它最近的一个挑战，发生在2017年2018年之间。三种松鼠一方面面临增长的瓶颈，另一方面在上市的时候遇到一点小挫折。在这个过程中，章燎原应该是极其焦虑。这些困难都是在所难免的。任何一个企业家在经营企业的过程中，总会经历一次志得意满（取得小成就，犯了小骄傲）。而优秀的CEO有管理上的敏感性，总是能够迅速集中精力，找出主要问题，然后回到正轨。从2018年的二季度末开始，章燎原全力回到一线，像创业初期的CEO一样，重新带动整个团队进行品牌创新和产品创新。我的感触是，对于CEO来讲，在企业发展很长的一段时间当中，不管以什么样的形式，要始终聚焦在业务的一线，关注来自一线的反馈。因为一个小企业在快速成长时，很难像GE这样的大企业一样，完全靠系统推动。尤其在电商这样快速变动和激烈竞争的行业当中，作为一个好的CEO，要长期在一线，要保持对信息、客户和团队最敏感的接触，及时作出调整。唐宁：所以，三只松鼠既是一个投资成功的好案例，又是一个企业数字化重塑、利用技术实现极致的用户体验的好案例，还是一个企业家如何能够永远与客户保持敏感接触、接地气的好案例。03 科技不会取代你，是那个更加善于用科技的竞争对手取代了你唐宁：疫情期间，客户的行为也改变了。比如原来跟客户聊私募股权、母基金、全球资产配置这些问题，客户就说见面聊吧，电话说不清楚。这次大家集体演练了一下如何通过视频、直播这样的方式沟通，效率大幅提升。李丰：同意，服务行业的数字化，是一个典型的结果和趋势。为什么疫情之前，很多服务行业没能数字化？首先，服务行业提供的是「非标准化」的产品。每个用户要的东西可能不完全一样。其次，服务行业重体验。比如教育、金融、旅游、医疗、婚嫁、装修这些服务，本身有专业性，需要跟用户进行细致、专业的沟通，让用户对服务有感知。另外，涉及到一些低频高单价的服务时，用户不一定会轻易尝试线上的服务。但这一次，用户出不了门、见不了面，把以前大部分不太会尝试的服务行业，都在网上试了一遍。当用户发现，线上服务的体验和结果也能得到保证的时候，他们就有可能把一部分消费行为转化到线上。这就是我们看到的包括在线教育在内的很多服务迎来了春天。但是，过了疫情之后，很多纯线上的企业反而要面临比以往更大的竞争。因为很多线下的企业被逼得加快推动数字化，使得最后能提供线上服务的企业比从前多了一个数量级。尤其是一些优秀的线下品牌和企业，它们既有线下的服务、线下的体验、线下积累的品牌，又学会了怎么做线上、利用线上工具，还可以把这两件事合二为一。与纯做线上服务的企业比，它们的武器多很多。虽然要迈过很多坎，一些服务行业在10余年前，已经经历过一次轰轰烈烈的数字化。大概从2009年到2018年，中国的一线城市以及低线城市，陆续完成了零售行业上网的过程，发展了电商。电商主要售卖的是物理产品，但这次疫情把很多原来用户尝试门槛高、低频的服务行业「拉上网」。在某种程度上，服务行业在疫情期间，经历了强制升级换代。以大家都很熟悉的餐饮行业为例。面临生存压力的西贝，依托供应链优势，在淘宝、京东、微信等平台，向用户售卖预制菜。并且让员工通过微信直接跟用户沟通，用户通过微信直接下单。西贝从一个堂食为主的餐饮企业，变成了能做服务在线、零售在线的企业，它既能直连客户，又上了很多线上平台。受疫情影响，很多线下餐厅会关门，可以想见，线下的商场也会经历一轮痛苦。我猜想，商场里空出来的位置很有可能会留给以各种业态存在的新「西贝」们。它们品牌更好，能够服务更多的用户，效率也更高。04从口罩荒到日产1.16亿只，疫情如何影响中国的产业链结构？李丰：疫情在国际范围内造成了更大的影响，各个国家的反馈也不一样。举一个小例子，来看一下，疫情过后，我们的产业链结构会发生什么变化。根据新华社的报道，截至2月29日，中国口罩日产量达到1.16亿只，是2月1日的12倍。为什么，只有中国能在短时间内把口罩的产量翻了10倍以上？口罩最核心的材料熔喷布，是由化石材料制作而成。而中国拥有最大的化工产业，也是最大的石油进口国。也就是说，中国拥有生产口罩的产能基础。并且中国有非常多的企业转产口罩，甚至比亚迪这样的汽车厂，都能在一个多月的时间，变成全球最大量产口罩的厂商，日产500万口罩。由此可见，中国制造业的弹性已经非常大了。峰瑞资本投资的工业机器人公司翼菲自动化，2月初就申请复工，仅用一周就自主研发出全自动口罩生产机，一台口罩机每小时大约生产6000片口罩。这些口罩机被中国这些弹性和产能非常高的制造型企业买走。因此，在短时间内，把口罩的产量翻10倍以上这件事只有中国能做到。因为我们拥有口罩的全产业链，有充足的产能，且弹性很大。从口罩这个小切口来看，疫情之后，不管是国家还是产业结构本身，还是从企业主经营的角度，会更进一步地推动产业链结构的完整度和产业链本身数字化的能力。「完整度」是指加快科技创新，做到关键技术节点及全链条的自主可控。「数字化」意味着基础设施和整体管理更敏捷，自动化程度更高。我们需要更好的数字化来完成整体调度，不管是智慧医疗、智慧物流，还是智慧制造、5G的基础设施等方面。中国的产业链条本来就是全世界最大、最全的。乐观来看，三四年之后，中国的产业链无论是从完整度还是强度、韧性来看，在世界范围内都是屈指可数的。唐宁：这么来看，疫情之后，可能就没有缺乏数字化能力、缺「这条胳膊这条腿」的企业了。因为不具备数字化能力的企业，可能在疫情期间就被淘汰了。对于企业来讲，数字化转型，数字化重塑是必须的。该学习行业之中的领先企业就学习；该引进技术人才、建立技术团队就去引进、建立；该跟客户直接沟通互动，并且利用大数据分析客户的行为、得到更为深刻的洞察，就要马上做这个事。与此同时，数字化、科技可以给模式创新、模式的有机多元带来可能。过去是线下的，现在是线上线下相结合的。过去只有一个收入来源，现在就有两个或者多个收入来源。过去对于客户的理解来自道听途说，现在可以直接了解客户的反馈。所以，科技不会取代你，是那个更加善于用科技的竞争对手取代了你。这个竞争对手可能来自同行业，也可能是跨界的。疫情对于各行各业来讲，都是一个契机、一个转变思想并且立即行动的转折点。每个行业深入剖析，都会有技术创新，模式创新的机会，各个行业之中都会有赢家。05让年轻人的表达也能有意义唐宁：宜信财富有一个项目，推荐客户的子女到一些基金里去实习，峰瑞是我们合作了好几年的伙伴，李丰、合伙人以及投资团队亲手带这些年轻人。我认为都是非常好的机会，无论是了解创业投资、了解行业发展，还是了解一个组织是如何运作的。我们也期待今年暑期能够继续跟峰瑞资本合作。李丰：感谢宜信给我们提供跟优秀的年轻人共事的机会。如果大家接触过我们的同事，对我们有了解的话，会发现我们基金对年轻人非常友好。我们的团队文化里确确实实没有所谓的等级观念，大家之间比较容易交流、也比较容易互相学习。举个例子，年轻人是我们投委会的重要组成，他们能参与投资决策。有些LP对我们做尽职调查的时候，经常会问我们的投委会为什么以这样的方式组成。我们的投委会有两个比较特殊的规则。第一个规则，见过创始团队的人才能投票。包括我在内，如果没见过团队，可以发表意见，但不能投票。因为我们是做VC的，必须要见到人，不能只看数据，只看商业计划书，就来评判一个项目好或者不好。第二个规则，凡是在投资团队工作一年以上的人，并且见过项目，都有权利投票。合伙人和非合伙人在投票时，会有一些权重上的差别，主要是为了风控，确保我们的投资不偏离轨道。我们这样做的目的，一方面是希望大家多接触一线，多跟创始人学习，另一方面是，我们鼓励年轻人表达自己的看法，并且让他们的表达能有作用。因为我们相信，即便年轻，如果你聪明、好学、努力、勤奋，你总有对事情的看法，也有权说出自己的态度和意见。从投委会的设置规则上，你可以理解成，我们对年轻人是很欢迎的，抱有开放心态的。本篇总结1、先想清楚什么事情在今天和未来会变好，然后沿着这个思路找到好的团队与项目，是我们的方法论。众多企业的成长过程也证明了：如果某些趋势在宏观上注定会发生，最终会有企业能够利用趋势的力量，发展壮大并引领行业，即便起步时它们还很微小。2、一个小企业在快速成长时，很难像GE这样的大企业一样，完全靠系统推动。在快速变动和激烈竞争的行业，好的CEO，要始终保持在一线。3、服务行业的数字化，是一个典型的结果和趋势。这次疫情把很多原来用户尝试门槛高、低频的服务行业「拉上网」，让服务行业经历了强制升级换代。品牌更好、能够服务更多的用户，效率也更高的企业，会有更突出的竞争优势。4、疫情之后，不管是国家还是产业结构本身，还是从企业主经营的角度，会更进一步地推动产业链结构的完整度和产业链本身数字化的能力。「完整度」是指加快科技创新，做到关键技术节点及全链条的自主可控。「数字化」意味着基础设施和整体管理更敏捷，自动化程度更高。敬原创，有钛度，得赞赏51人已赞赏>51人赞赏钛媒体文章钛哥儿赞赏了“复活”马丁·路德·金，数字人时代已经被点亮|...约4小时以前钛粉62069赞赏了风险与收益并存的“耽改剧”约2天以前钛粉77193赞赏了“习惯在线”，在线教育大潮下的微观故事|钛媒体...约2天以前钛粉58499赞赏了华为发布新一代5G网络解决方案，加速5G生态发展约5天以前钛粉50217赞赏了AI抗疫的冰与火约6天以前钛粉51559赞赏了边练边放松，在家就能拥有好身材｜钛空好物推荐约6天以前钛粉16236赞赏了神州数码瞄准海外SaaS公司，推出SaaSHos...2020-03-1815:55百灵鸟赞赏了特朗普给自己应对疫情表现打满分；中国以外确诊超10...2020-03-1721:13百灵鸟赞赏了特朗普给自己应对疫情表现打满分；中国以外确诊超10...2020-03-1721:12钛粉84313赞赏了草脸识别，AI泡沫还是皇冠明珠？2020-03-1623:49钛粉81640赞赏了梁建章：入境隔离要分级管理，避免一刀切2020-03-1617:07钛粉47247赞赏了字节跳动进击游戏，张一鸣邀你“下棋”2020-03-1406:55钛粉37679赞赏了最后留守的“老南方周末人”也离开了：《南方人物周刊...2020-03-1312:46leilei7赞赏了疫情过后，“共享员工”会成为新常态吗？2020-03-1312:03钛粉46731赞赏了疫情过后，“共享员工”会成为新常态吗？2020-03-1312:01钛粉46102赞赏了疫情过后，“共享员工”会成为新常态吗？2020-03-1311:51百灵鸟赞赏了ModelY提前交付，特斯拉是否会迎来触底反弹？2020-03-1311:49钛粉39758赞赏了疫情过后，“共享员工”会成为新常态吗？2020-03-1311:48百灵鸟赞赏了ModelY提前交付，特斯拉是否会迎来触底反弹？2020-03-1311:45马荣波波赞赏了疫情过后，“共享员工”会成为新常态吗？2020-03-1311:41钛粉19646赞赏了你被疫情影响有多大，钛媒体发起“企业战疫”全国调研2020-03-1311:38钛粉80700赞赏了百年古树柿饼最后一周错过等一年｜钛空好物推荐2020-03-1311:37钛粉23595赞赏了在武汉隔离的这一个月~|《非常日记》漫画大放送2020-03-1311:13钛粉23212赞赏了《王者荣耀》背后的玩家文化2020-03-1212:17百灵鸟赞赏了制造企业纷纷“跨界”做口罩：格力被超50万人预订、...2020-03-1117:40百灵鸟赞赏了如何解锁VR大众化|72问大学2020-03-1117:37钛哥儿赞赏了宜家开了天猫店，4年电商化长跑后终于“开窍”了？2020-03-1116:49钛粉69210赞赏了vivo5G旗舰新品NEX3S正式推出，发力高...2020-03-1022:31钛极客赞赏了支付宝完成“15年来最重要改版”，走出向数字生活服...2020-03-1022:08曹天鹏赞赏了钛媒体独家专访胡晓明：蚂蚁金服会长成什么样？2020-03-1020:08钛粉79749赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-1010:39钛粉04848赞赏了钛媒体独家专访胡晓明：蚂蚁金服会长成什么样？2020-03-0916:48柳牧宗赞赏了钛媒体独家专访胡晓明：蚂蚁金服会长成什么样？2020-03-0916:07李程程赞赏了钛媒体独家专访胡晓明：蚂蚁金服会长成什么样？2020-03-0916:01葱葱赞赏了钛媒体独家专访胡晓明：蚂蚁金服会长成什么样？2020-03-0915:37钛粉79161赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0713:46钛粉79255赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0713:03钛粉79859赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0713:02钛粉79980赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0712:57钛粉79694赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0712:47钛粉79374赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0712:37钛粉79547赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0712:36钛粉79688赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0712:33钛粉79032赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0622:31钛粉79618赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0622:30Amfkgad赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0622:28钛粉79973赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0621:38番茄炒蛋182赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0621:05百灵鸟赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0620:47百灵鸟赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0620:41查看精彩文章，打开钛媒体客户端挺钛度，加点码！¥5¥10¥20¥50¥100支付方式确认支付支付支付金额：¥6赞赏金额：¥6赞赏时间：2020.02.1117:32更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App"}