{"title":"云徙召开首届数字创新年会，与碧桂园共同打造数字营销联合实验室 | 钛快讯-钛媒体官方网站","link":"http://www.tmtpost.com/4022734.html","imgs":["https://images.tmtpost.com/uploads/images/2019/06/20190623153617963.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x933/gravity/center/crop/!1400x933&ext=.jpeg","https://images.tmtpost.com/uploads/images/2017/12/20171204114042938.jpg"],"text":"\n            云徙召开首届数字创新年会，与碧桂园共同打造数字营销联合实验室 | 钛快讯        \n\n      \n      \n      \n      \n                   \n            桑明强          \n        \n        •\n        2019-06-23 16:24\n                              \n      \n\n      摘要：\n      “一个魔方由26个组件构成，能变化出万亿亿组合，算法驱动下只用了0.637秒破解。”这是云徙数字创新年会开场片的一句话，揭示了技术+数据正颠覆着商业文明的效率体系，未来将为数字营销带来无限想象。\n      \n        2019年6月21日，云徙首届数字创新年会在广州召开，云徙科技CEO包志刚、阿里巴巴副总裁肖利华、中国人民大学商学院院长毛基业以及良品铺子副总裁周世雄共同出席此次会议。会议上云徙阐释了云徙全新定位、企业发展路径、产品体系、商业模式以及业务进展。作为国内领先的数字商业云服务商和数字中台践行者，云徙以基于互联网业务架构的数字双中台，覆盖企业全链路的数字营销体系的数字化解决方案，帮助客户驱动营销创新，进而助力业务增长。云徙科技CEO包志刚阐述了云徙所做事情的意义：“云智能时代，数字化企业本质是连接、数据、智能，也就是连接产生数据，数据通过算法提供智能的应用。企业要想获得可持续的业务增长和商业成功，必须从连接消费者入手，沉淀对业务有价值的数据，所以应重视数字营销体系的搭建。云徙所说是的数字营销，包含品牌、市场、会员及服务、交易四大板块的营销一体化”。当前，云徙集中于通过提供技术、产品、业务，以及数据运营的解决方案，形成技术+业务+运营更好地赋能传统营销企业实现数字营销的创新与升级。云徙对未来有着明确的方向，即做一家“懂业务的技术公司”和“懂数据的运营公司”。包志刚认为，未来的企业要想实现企业的数字资产，就必须具备两个能力：第一，要建立数字化平台的能力。要能够连接消费者，连接渠道，连接商品，连接市场。用任何技术化手段实现业务需求和创新，首要前提是理解业务并搭建平台。第二，平台之上的运营能力。包含四大板块的运营能力：基于流量的品牌运营，基于市场的市场运营，基于客单的商品运营，基于复购的会员运营。阿里巴巴集团副总裁、阿里云智能新零售业务部总经理肖利华提到，我们身处一个从产品渠道到品牌渠道，现在是消费者渠道的时代。很多传统公司的问题是只做到了业务的在线化，却没有做到数据化，而这个时代完全可以通过云计算、数据智能技术清晰地听到消费者的声音，沉淀消费者资产。阿里云将为新零售、新商业提供“技术引擎”。毛院长用快消品举例，面对层出不穷的新营销场景，原有的传统IT建设暴露出无法支持业务、数据烟囱和不支持高并发等问题，成为难以逾越的数字鸿沟。双中台在项目改造中发挥着性能优越和快速创新业务的两大核心功能。以一次大促为例，技术人员两周内便完成系统开发，近百万用户参与秒杀，几万人高并发抢购，全程0卡顿；完成4亿销售收入，完成100%销售目标，每秒订单数5136；每秒订单付款处理能力提升360%等。毛院长认为，数字化营销是传统企业数字化转型效果最明显、因而最先启动，而能快速响应数字营销的中台提供新一代互联网架构保障，有着不可比拟的优势。云徙CTO首席技术官李元佳对钛媒体表示：“云徙从16年启动业务中台研发，1.0、2.0版本的不断升级探索，2018年发布数字营销云产品里程碑，清晰双中台+数字营销云的产品布局，三年间积累40多家行业头部企业，研发创新能力和业务发展十分迅猛。云徙一直深耕在数字双中台之上并不断向工具层+服务层探索和延伸，形成云徙特有的且具有行业领先性的数字双中台+数字营销云+数据运营服务（技术+业务+运营）的数字化解决方案，让更多的企业在云智能时代积累起属于企业本身的“数字资产”。”现场还见证了云徙与6家企业签约仪式以及与碧桂园共同打造数字营销联合实验室，云徙将发挥对三大领域（消费品、地产、汽车）业务理解的优势，将基于双中台核心能力之上输出数据运营能力，全面展开更深度交融的合作，加速产业优化升级。此外，云徙还发布数据运营服务内容，主要涉及四大模板，会员服务、营销活动、数据化运营、精准营销。未来，云徙也将沿着这条清晰的路径继续走下去。未来的企业，业务前端会变得很薄。企业背后的“手”是强大的中台组织，支撑前端业务的变化，这是中台的价值体现。当电商流量红利逐渐消退、新客户拓客成本不断攀升，如何持续进行创新、开拓新商业模式，是企业迫在眉睫、急需解决的问题。（本文首发钛媒体，作者/桑明强）                \n                更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App\n              \n    "}