{"title":"【产业互联网周报】AWS加速在华布局；国内首例云服务器侵权案二审改判；Slack登陆纽交所-钛媒体官方网站","link":"http://www.tmtpost.com/4021489.html","imgs":["https://images.tmtpost.com/uploads/images/2019/06/20190622211827696.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x933/gravity/center/crop/!1400x933&ext=.jpg","https://images.tmtpost.com/uploads/images/2019/06/20190622211745830.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x466/gravity/center/crop/!1400x466&ext=.jpg","https://images.tmtpost.com/uploads/images/2019/06/20190622212211722.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x466/gravity/center/crop/!1400x466&ext=.jpg","https://images.tmtpost.com/uploads/images/2017/12/20171204114042938.jpg"],"text":"\n            【产业互联网周报】AWS加速在华布局；国内首例云服务器侵权案二审改判；Slack登陆纽交所        \n\n      \n      \n      \n      \n                   \n            ITValue          \n        \n        •\n        2019-06-23 10:00\n                              \n      \n\n      摘要：\n      IDC：到2023年，边缘AI处理器出货量预计达到15亿个；阿里宣布新一轮组织升级，钉钉进入阿里云智能事业群；SAP全球CEO孟鼎铭再度访华，重申中国市场重要性 。\n      \n        题图来源@视觉中国【产业互联网周报是由钛媒体TMTpost发布的特色产品，将整合本周最重要的企业级服务、云计算、大数据领域的前沿趋势、重磅政策及行研报告。】产业互联网（Industrial Internet）是从消费互联网引申出的概念，是指传统产业借力大数据、云计算、智能终端以及网络优势，来帮助帮助传统产业进行转型升级。目前，以BAT为首的科技巨头都在着手布局产业互联网。本周（2019年6月17日～6月23日）本周，Slack正式挂牌纽交所，上市首日股价大涨 48.54%，成为继Spotify（美国音乐流媒体服务公司）之后第二家采取“直接上市”模式上市的科技独角兽公司。AWS技术峰会2019（上海站）在上海世博中心举行。会上，AWS宣布在华推出新服务、开启新一轮降价，抢夺云计算市场。阿里巴巴集团CEO张勇通过全员信宣布了阿里新一轮面向未来的组织升级。钉钉进入阿里云智能事业群，陈航向阿里巴巴集团CTO兼阿里云智能事业群总裁张建锋汇报。加速推出新服务、开启新一轮降价，AWS加速在华布局6月20日，AWS技术峰会2019（上海站）在上海世博中心举行。亚马逊旗下云服务企业AWS全球副总裁、大中华区执行董事容永康披露了今年下半年该公司在中国的最新战略，包括深化行业解决方案，加强地区覆盖和加强AWS服务全面落地。为了吸引更多客户，除了扩展业务，AWS也宣布了新一轮降价，不同的服务降价27%至49%不等。微软大中华区副总裁兼市场营销及运营总经理康容表示，“我们认为中国是全世界竞争最激烈的市场。全球市场主要是2A（亚马逊AWS和微软Azure）竞争；而中国不同，有这么多竞争对手，不止是我们很熟悉的来自西雅图的竞争对手（AWS），又有很厉害的国家冠军，还有一批新的友商要竞争。”但竞争的激烈并不能阻挡云服务厂商对中国市场的热情。AWS正不断加速在华布局，包括不断在中国落地更多的服务以及降价。容永康表示，光环新网运营的AWS中国（北京）区域及西云数据运营的AWS中国（宁夏）区域一直在加速推出新服务和新功能。据悉，AWS近期还对Amazon EC2新一代5系列计算实例C5和R5，以及GPU加速计算实例P3进行价格调降。根据客户所选的实例类型不同，降价27%至49%不等。（来源：第一财经）团队协作软件Slack以DPO模式登陆纽交所，上市首日股价大涨 48.54%6月21日消息，团队协作软件公司 Slack 正式在纽交所挂牌上市，开盘较 26 美元发行价涨超 50%。截至收盘，Slack 股价上涨 12.62 美元，报 38.62 美元，较 26 美元的发行价大涨 48.54%。市值突破 230 亿美元，比去年最后一轮融资的 71 亿估值高出了 3 倍以上。Slack 是纽交所史上第二家直接上市的公司。Slack 在招股书中披露数据称，截至 1 月底该公司旗下应用的每日活跃用户人数达到了 1000 万人以上，其中付费用户人数仅为 8.8 万人，但与去年同期相比则增长了近 50%。招股书显示，Slack 免费订阅计划已被 50 多万个组织采用，并称其 2019 财年营收达到了 4.006 亿美元，同比增长 82%；归属于普通股股东的净亏损为 1.407 亿美元，相比之下 2018 财年归属于普通股股东的净亏损为 1.81 亿美元。国内首例云服务器侵权案二审改判，阿里云不担责6月21日消息，两年前，北京市石景山区人民法院对阿里云被诉侵权案作出一审判决，判处阿里云赔偿乐动卓越公司26万元。阿里云当时发表声明，称即使输掉官司也要保护用户隐私。日前，该案件二审改判，北京知识产权法院驳回一审原告的所有诉讼请求，阿里云公司不承担法律责任。事件回顾：据媒体报道，2015年8月，乐动卓越公司接到玩家举报，网上出现了类似《我叫MT online》的游戏，并涉嫌非法复制了online版的游戏数据包。乐动卓越公司认为，涉案网站的行为侵犯了复制权、发行权、信息网络传播权。但该公司一直未找到涉案网站经营人的相关信息，经过进一步查找，发现该游戏内容存储于阿里云公司的服务器上，并通过该服务器提供游戏服务。2015年10月，乐动卓越两次致函阿里云，要求其删除涉嫌侵权内容，并提供服务器租用人的具体信息，阿里云未给予回应。随后，乐动卓越将阿里云告上法庭，并索赔100万元。法院一审判决阿里云赔偿乐动卓越公司经济损失及合理费用约26万元。事后阿里云向北京知识产权法院提起上诉。阿里宣布新一轮组织升级，钉钉进入阿里云智能事业群6月18日消息，阿里巴巴集团CEO张勇通过全员信宣布了阿里新一轮面向未来的组织升级。阿里称，此次组织升级旨在既保障创新，又保障阿里数字经济体的持续繁荣。阿里巴巴将重组阿里创新业务事业群，朱顺炎担任总裁，负责UC及旗下移动创新业务，以及天猫精灵、阿里文学、阿里音乐。同时，盒马升级为独立事业群，侯毅继续担任盒马总裁。钉钉进入阿里云智能事业群，陈航向阿里巴巴集团CTO兼阿里云智能事业群总裁张建锋汇报。同时，阿里巴巴集团CFO武卫兼任集团战略投资部负责人，实现战略投资业务与财务体系一体化。蔡崇信将继续协助武卫，帮助投资团队更好地成长。张勇在信中感谢蔡崇信从无到有搭建战略投资团队，为阿里巴巴发展提供重要的战略保障。阿里称，这次升级也明确了阿里大文娱事业群的一号位。樊路远担任阿里大文娱事业群总裁，负责优酷、阿里影业、大麦、互动娱乐等业务，全力聚焦阿里在大文娱领域的突破。SAP全球CEO孟鼎铭再度访华，重申中国市场重要性 6月20日，“全球首席执行官委员会”第七届圆桌峰会在北京召开。SAP CEO孟鼎铭（Bill McDermott）等19位世界500强公司负责人出席本次峰会，并受到李克强总理的会见。明年将是SAP进入中国市场的第25周年，也是孟鼎铭担任SAP全球CEO的第十年。专访中，孟鼎铭再次重申中国市场的重要性，他表示，SAP将会继续保持在中国的大笔投资，比例远超于世界上其他市场。“我认为中国接下来将会更进一步开放，我们在中国将看到更多的机会，将会更多有可能与创新者开展合作。”就在今年1月，SAP启动了“中国加速计划”，标志着对中国市场长期承诺的进一步深化。与中国高质量的发展目标相呼应，这一新的五年计划旨在加强SAP“在中国、为中国”的创新实力，推动在华业务发展，提升向客户交付商业价值。它涵盖了一系列战略举措，包括培育新型生态系统、深耕中小企业市场，以及加大人才和设施投入。作为SAP全球CEO，孟鼎铭认为，中国有非常多的产业正在面临进一步发展，拥有巨大潜力，特别是在医疗行业、科技领域、可持续发展、绿色环保等这些领域。同时，孟鼎铭也强调，SAP并不会因某些行业增速放缓，而失去对中国市场的信心。《网络安全漏洞管理规定（征求意见稿）》于6月18日正式向社会公开征求意见《网络安全漏洞管理规定（征求意见稿）》于6月18日正式向社会公开征求意见，这意味着国内网络安全管理措施将更加严格化和规范化。《网络安全漏洞管理规定（征求意见稿）》中第三条规定，网络产品、服务提供者和网络运营者发现或获知其网络产品、服务、系统存在漏洞后，须立即对漏洞进行验证，对相关网络产品应当在90日内采取漏洞修补或防范措施，对相关网络服务或系统应当在10日内采取漏洞修补或防范措施；需要用户或相关技术合作方采取漏洞修补或防范措施的，应当在对相关网络产品、服务、系统采取漏洞修补或防范措施后5日内，将漏洞风险及用户或相关技术合作方需采取的修补或防范措施向社会发布或通过客服等方式告知所有可能受影响的用户和相关技术合作方，提供必要的技术支持，并向工业和信息化部网络安全威胁信息共享平台报送相关漏洞情况。互联网医疗服务平台微脉完成1亿美元新一轮系列融资6月20日消息，互联网+医疗健康服务平台“微脉”宣布完成新一轮1亿美元系列融资，由IDG资本领投，经纬中国、千骥资本、元璟资本、源码资本等老股东跟投。微脉成立于2015年，通过新技术手段、新服务模式，布局了中国主要三四线城市的医疗健康服务入口，向用户提供基于互联网的预约挂号、报告查询、全流程支付、医生在线咨询和问诊、病历及健康档案管理、处方流转和药品配送、妇幼及慢病管理、分级诊疗、远程诊疗、家庭医生等一系列服务。就此轮融资的用途，微脉创始人裘加林表示：“融资将重点用于三个方面：一是继续扩大在本地化医疗资源上的优势，加快城市布局，拓展合作城市和医院；二是持续驱动创新服务升级和技术迭代，并以打通医疗服务闭环为目标在“创新医疗健康服务运营”上进行突破；三是继续完善和打造更专业、更高效的人才梯队，完善业务板块。”IDC：到2023年，边缘AI处理器出货量预计达到15亿个IDC对人工智能边缘处理器的首个预测显示，2019年全球面向边缘系统的AI优化处理器出货量将达到3.401亿个，比2018年增长170.0％，到2023年出货量将达到15个，实现64.9％的五年复合年增长率（CAGR）。IDC报告显示，人工智能的出现正在颠覆微处理器市场。虽然通用处理器和图形处理器单元（GPU）的开发，给体积更小、移动性更高、由电池供电的设备带来了巨大的计算能力，但这些处理器并不是神经网络推理解决方案的理想平台。与通用架构相比，AI优化的处理器带有独立的加速器和主机处理器，在处理器中集成了神经网络加速器，使得运行AI解决方案的性能要高通用架构。如今主要的提供商都在顺应这一趋势，开发能够解决满足这一新计算模式的解决方案，一些新兴处理器提供商也进入这个市场，其中包括一系列风投支持的半导体初创公司发布了新的IP和加速器。随着人工智能解决方案在网络边缘不断扩展，以及人工智能工作负载不再局限于基本的系统优化任务，对于这种AI优化的处理器来说，市场机会越来越多。2018年运行AI的边缘系统中只有5.1％采用了优化的处理器。到2023年，这一比例预计将达到40.5％。到2023年，AI优化的处理器收入预计将达到404亿美元，复合年增长率为86.4％。《中国信息技术复杂性现状》：46%中国企业认为自身信息技术环境比两年前更复杂思杰宣布正式对外发布名为《中国信息技术复杂性现状》的研究报告。报告显示，超过半数的中国企业正在努力应对复杂性挑战。各种不同的系统、应用程序、新旧基础设施相互交叠，不仅耗费时间和金钱，而且还影响创新，妨碍企业发掘商机。日益增长的信息技术复杂性为中国企业的数字化转型和云技术普及进程造成阻碍。主要研究成果如下：46%的中国企业认为自身信息技术环境的复杂性大幅增加。100%的中国企业已经开启数字化转型工作，但只有14%达到数字化转型成熟阶段。87%的中国企业认为自己不再能从分析数据当中获得实际裨益。90%的中国员工正在使用未经企业批准的应用程序。85%的中国企业现已考虑采用云技术战略，并且也正在使用、开发或者计划将要开发定制的云原生程序。91%的中国企业担心自己无法按照《通用数据保护条例》等法律要求行事并作出及时响应。其中最主要的原因如下：48%的企业关心自己是否能够针对数据泄露等违规行为作出及时响应；43%的企业关心数据的复杂性，关注数据具体来源。                \n                更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App\n              \n    "}