{"title":"10家公司，117部电影，上影节片单大盘点-钛媒体官方网站","link":"http://www.tmtpost.com/4022390.html","imgs":["https://images.tmtpost.com/uploads/images/2019/06/20190623125907242.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x933/gravity/center/crop/!1400x933&ext=.jpg","https://images.tmtpost.com/uploads/images/2019/06/1e920fd33a09e792ccb649d3d84038cf_1561265972.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x1087/gravity/center/crop/!1400x1087&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/4421f3ef55142a005c6f25e7d93dd78f_1561265972.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x308/gravity/center/crop/!1400x308&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/889cbf24de5096ea70c4bd9901779289_1561265972.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x770&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/754b43b30921c19126b073a78336b925_1561265972.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x673/gravity/center/crop/!1400x673&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/1222c57d3a89879cb80c6a3a65ded9ee_1561265972.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x934/gravity/center/crop/!1400x934&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/ceebc5c68db71dac4049edb5afd43ac6_1561265973.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x360/gravity/center/crop/!1400x360&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/cf223a378db9591b84ca649a6a3d8f57_1561265973.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x1437/gravity/center/crop/!1400x1437&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/ad6c5e24ce1594bb26c8e7829f65e699_1561265973.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x947/gravity/center/crop/!1400x947&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/892f74460489f9691b3d6699c21c7264_1561265974.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x352/gravity/center/crop/!1400x352&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/2ad6a48737b1f8e947bfbd2cb1441b65_1561265974.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x481/gravity/center/crop/!1400x481&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/8a45d161388b0750f28343c7a65fc5fb_1561265974.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x573/gravity/center/crop/!1400x573&ext=.jpeg","https://images.tmtpost.com/uploads/images/2017/12/20171204114042938.jpg"],"text":"\n            10家公司，117部电影，上影节片单大盘点        \n\n      \n      \n      \n      \n                   \n            锋芒智库          \n        \n        •\n        2019-06-23 13:59\n                              \n      \n\n      摘要：\n      中国电影终于“慢”了下来。\n      \n        图片来源@视觉中国文｜锋芒智库，作者｜大静作为国内唯一一个A类电影节，上影节历来是“片单”必争之地。以往，各大影视公司会借各种“XX之夜”及发布会公布拍摄计划，发布新片片单，国产电影的短期趋势、热门题材甚至是暑期档爆款都可以从这些片单中窥见一二。2015-2016年间，随着行业热钱涌进，上影节片单大战也经历了一场“大跃进”——据统计，2016年上影节有超过20家公司发布了超过400个项目的片单，动辄白天十数场发布会、晚上三四场XX之夜，电影人、投资方、媒体记者们奔波辗转在各种觥筹交错间。然而，激进狂热引发了“过度泡沫”，如阿里大文娱电影业务负责人、淘票票总裁李捷在本次上影节期间所说的：“过去四到五年，中国的各种片单发布会的片子超过两三千部，真正开拍的10-15%，最终能上映的就5%左右。”片单打脸、忽悠、画饼的说法甚嚣尘上。自2017年开始，过度资本化的负面影响开始显现，伴随着税改、资本退潮、影视上市公司市值腰斩等系列产业级风波的冲击，经历十数年高速发展的影视行业迎来调整与洗牌期：乱象得以整治，行业回归理性，内容为王的时代来临，上影节片单热也从“PPT画饼”走向“务实”。当“务实”成为关键词，那些老牌巨头、新贵势力发布的片单又透露出哪些讯号和风向？锋芒智库整理了百余部片单，发现：先是总量不断缩水，去年片单总量降到200部左右，今年这种趋势得以延续，不少公司仅发布个位数片单；再是项目可行性、完成率成为硬指标，“凑数”的、停留在概念阶段的项目减少；更重要的是，片单释放出中国电影正以题材创新、类型创新、内容创新取代“大阵容、大投入、大制作”的信号——葆有和放大的“抓手”越多，绝地反弹的机会就越大。万达电影（20部）：开发“电影宇宙”作为影视行业一线巨头，万达无疑能代表行业风向和趋势，特别是在华谊兄弟、光线传媒两大老牌玩家并未于上影节期间发布片单的情况下，万达之夜更是吸引了大量业内人士关注。6月19日晚，在主题为“万物生长”的万达之夜中，万达发布了2019年重点项目片单，分为“华语巨制”、“类型突破”、“动画纪元”、“国际视野”、“时代华章”五大版块，前四大版块是电影重点项目。其中，《唐人街探案3》《快把我哥带走》《全职高手之巅峰荣耀》《金刚大战哥斯拉》去年就曾出现在万达电影发布的片单上。目前，万达电影将“内容生长”定位为IP+的战略，即通过内容+实景娱乐+衍生品运营的手段发掘IP蕴藏的无限可能，片单也因此出现了不少IP作品，如《鬼吹灯之天星术》《斗破苍穹》等，而在鲜肉不灵、IP剧扑街成常态、IP改编热退却的当下，IP剧突围市场的难度可见一斑。据万达电影总裁曾茂军透露，万达计划开发三大电影宇宙，分别为“唐探宇宙”、“寻龙诀宇宙”和“怪兽宇宙”，而其中仅“唐探”开发至系列第三部，要对标“漫威宇宙”依旧任重且道远。从各档期布局来看，《沉默的证人》《伟大的愿望》计划于暑期档上映，建国70周年献礼剧《解放了》将在今年秋季上映，《误杀》和《唐人街探案3》则分别校准了元旦档和春节档。整体来看，万达电影这份片单仅算中规中矩，除《唐人街探案3》外，暂难发现其他有爆款潜力的作品，而据统计，2018年万达影业出品电影共计15部，其中3部影片跻身年度票房TOP5，要继续保持这种行业领先站位，这20部片单，或许还有点儿“不够看”。博纳影业（3部）：打造“中国骄傲”相较于“各式各样、百花齐放”的万达电影，老牌之一的博纳影业则“精准”的多，其力量集中在主旋律的“献礼剧”上。在金爵论坛上，博纳影业董事长于冬曾表示今年是“特别艰难而又充满信心的一年”，要迎难而上，克服各种困难。为紧跟市场风向，博纳影业“调动各方面资源，集中组织拍摄了三部大的献礼影片，这三部影片都是有真实原型和反映当代故事的。”6月19日，在博纳影业新片发布会和“博纳之夜”上，其公布了献礼新中国70周年的“中国骄傲三部曲”——《烈火英雄》《中国机长》《决胜时刻》，其中讲述中国消防官兵故事《烈火英雄》将于8月1日建军节上映，再现共和国建国前6个月故事的《决胜时刻》定档中秋节，展现航空机组生活、据真实事件改编的《中国机长》定于9月30日全国公映，博纳影业希望借此“在8、9、10三个月密集投放市场，为共和国七十周年献礼”。从片单和档期选择上，不难看出博纳影业在寒冬未散、“大浪淘沙”的大环境下，选择以彰显家国情怀、社会正能量、现实主义题材的作品突围市场的策略。发布会当晚，博纳影业另公布了一则重磅消息——宣布入股和颂传媒，成为和颂的第二大股东。和颂传媒在艺人经纪版块的运营可圈可点，未来，李冰冰、赵丽颖、陈学冬等和颂传媒艺人或将出现在博纳影业主投主控的影片中。据悉，此次入股不涉及对赌，双方或能实现业务协同层面的长短互补。大地电影（14部）：中港力量集结、片单各有亮点6月17日晚，大地电影举办“大地之夜”，发布了包括《风再起时》《春江水暖》《六个凶手》《再见，少年》《花椒之味》《武林孤儿》等多部电影片单。大地电影这份片单中“犯罪”题材占了大头，阵容上中港戏骨集结，而依托着大地集团从内容端到发行端的优势，大部分影片都极具特色和亮点。文投控股（11部）：王朔、刘慈欣撑场6月16日晚，在“文投之夜” 暨影视战略发布会上，文投控股发布了11个电影项目的投拍计划，类型涵盖了剧情、科幻、喜剧、爱情、动作、悬疑等。而由于王朔回归、“大刘”刘慈欣的科幻小说实现制作层面的“落地”，这场发布会可谓噱头十足。在11部影片中，中国首部“反黑公诉”题材影片《检察风云》，据刘慈欣的首部科幻小说改编、据说已经“打磨十年”的《末日拯救》，由岳云鹏和佟丽娅主演、已经定档7月19日上映的喜剧电影《鼠胆英雄》被重点推介。此外，由徐超执导、王传君、王珞丹主演的轻科幻影片《不老奇事》是王朔的“回归之作”；德云社核心主创也携手文投控股带来电影《丑娘娘》；刘仪伟则带来《玩命三日》《尼斯湖水怪》《莫斯科大劫案》三个项目。尽管题材丰富，主演名单中不乏葛优、刘德华这类业内“大拿”，但11个项目实际上有少数并未进入实质性的制作阶段，《刺青》《尼斯湖水怪》甚至在豆瓣上没有项目介绍。作为一家国资背景的上市公司，文投控股近两年来可谓动作频频，去年2月，其曾联合阿里巴巴以每股51.96元收购万达集团持有的万达电影12.77%的股份，成为万达电影的第三大股东，此举增强了其在院线、境内外影片投资发行和放映、线下实景娱乐等方面的实力。本次文投之夜，除发布片单外，文投控股董事长周茂非还发布了“新文娱战略”计划：“文投控股将依托上市公司资本平台，完善产业链和‘泛娱乐’布局，建立国内领先具有较强竞争力的龙头文化上市公司。”笔者认为，这意味着影市下行期，文投控股将重视产业链上的多元化探索，此前有消息称刘慈欣的《末日拯救》拍摄基地拟落地南京市六合区，正是文投控股投资的文旅项目所在地，如此看来，片单不片单什么的，可能并非文投控股最核心的“抓手”了。北京文化（4部）：继续类型和题材创新由于《流浪地球》《战狼2》《我不是药神》《无名之辈》等影片在商业及口碑上的巨大成功，正式进军影视圈仅五年的北京文化也因频频押中爆款成为影视产业一支备受关注的“新力量”。6月17日，北京文化举办“匠心·呈万象”主题新片发布会，这也是北京文化首次举办新片发布会，共计发布了《跳舞吧!大象》《特警队》《被光抓走的人》《749局》四部新片。对于这份“短片单”，北京文化表示均是已经完成或即将完成的项目，“不画饼”。四部类型多元、题材不一的影片侧面透露出北京文化在类型、题材上的持续创新，其中，市场期待值最高是《被光抓走的人》，这部现实主义轻科幻题材电影由《老炮儿》《疯狂的外星人》的编剧董润年执导，是其首次执导的电影作品，并集齐了黄渤、王珞丹、谭卓等神仙阵容。此外，拍摄期长达八个多月、资金链一度紧张的《749局》也因为“流量”王俊凯的参与触达了粉丝圈层。发布会上，北京文化董事长宋歌透露了打造爆款的方法：“将探索电影新类型作为一个科研命题一般去研究，用新元素将更多的观众拉进影院。同时在具体的创作上寻求与观众的强共振与共鸣，把情感点打透。”中影集团（28部）：“中字头”的主旋律6月16日晚，中影集团举办了“中影之夜——迎接新中国70华诞光影呈现”主题活动，现场发布了28部即将发行和正在研发、筹备、拍摄中的重点影片，其中国产片包括《百万雄师》《太阳升起的时刻》《龙牌之谜》《亲密旅行》《上海堡垒》《中国缉毒秘密战》，而作为大陆地区唯一拥有影片进口权的公司，中影集团发布的进口片包括《龙牌之谜》《家有儿女之最佳拍档》等。2018年，中影股份出品且上映的电影共计15部，票房合计超过80亿元，《无问西东》《唐人街探案2》《欧洲攻略》等均取得了不错的反响。贴着“中字头”影企的标签，“主旋律”成了中影集团本次片单的主线，如庆祝2019年新中国成立70周年的《百万雄师》、为2020年全面建成小康社会献礼的《伟大前程》《中国汽车人》、讲述中国缉毒警察故事的《中国缉毒秘密战》等。笔者认为，“国家队”背景决定了盈利或许并非中影集团的唯一诉求，如何响应国家文艺创新“小正大”的号召或将成为其未来思路。此外，片单中有两部“话题”电影，其一是中影继《流浪地球》后推出的第二部科幻影片《上海堡垒》，这部电影总投资据传近3亿，但由于导演是曾执导《失恋33天》《等风来》的滕华涛，男主角是“顶流”之一的鹿晗，影片最终品质或许要8月9日上映后才见分晓了；其二是改编自严歌苓同名长篇小说的中英合拍影片《寄居者》，此前有消息称范冰冰将担任女主角，目前影片尚未公布最终阵容。腾讯影业（17部）：年度最豪华片单从一介“闯入者”到走入产业核心，腾讯影业仅用了短短四年时间。6月17日晚，腾讯影业举办了主题为“与时·筑梦”的年度发布会，这也是腾讯影业首次在上影节期间举办发布会。而借着时代旋律、国际探索、东方故事、青春能量、次元破壁五大类型的34个影视项目，腾讯影业坐实了“年度最大片单”的名号，也显露了“继续加大影视内容投入”的决心。据笔者统计，34个影视项目中，电影项目共计17个，其中不少已经具备了“爆款相”，如由《湄公河行动》《红海行动》导演林超贤执导、取材自真实救援案例的《紧急救援》；由陈凯歌、张一白、管虎、薛晓路、徐峥、宁浩、文牧野七位导演共同拍摄，葛优、田壮壮、黄渤、刘昊然、王千源等人出演的献礼大片《我和我的祖国》；今年戛纳主竞赛单元唯一一部国产电影，由刁亦男执导，胡歌、桂纶镁、廖凡等人主演的文艺片《南方车站的聚会》等。涵盖了动画、动作、科幻、战争等题材的“海外布局”是片单的一大亮点，在阿里影业投中《绿皮书》后，借着资本和资源优势，互联网影企正向海外市场这块诱人蛋糕发起进攻。值得注意的是，“主旋律”同样是互联网影企片单的关键词。腾讯集团副总裁、腾讯影业首席执行官程武任宇昕表示：“腾讯影业今年的片单里拥有鲜明中国文化内核的东方故事，以及关注当代中国的现实题材影片，比重最大，将近75%。”阿里影业（4部）：“锦橙合制计划”曝首份片单阿里大文娱电影业务负责人、淘票票总裁李捷曾向记者表示：“我们从来不做片单发布会和电影之夜，但我们始终在加速内容布局。以‘锦橙合制计划’为例，言必行、行必果，我们的KPI是‘说到做到’。”虽然线下并未举办正式活动，但淘票票于6月19日发布了阿里影业“锦橙合制计划”的首份年度片单——宁浩监制的《刺杀小说家》、刘德华领衔的《拆弹专家2》、江志强监制的《我在时间尽头等你》以及许鞍华的新作《第一炉香》。去年11月，阿里影业发布“锦橙合制计划”，宣布将以主投、主控或主宣发的身份，和一流制作团队合作拍摄，在未来五年推出20部优质合制电影，拍摄出的影片选择在人气最旺的贺岁档、春节档、暑期档和国庆档上映。而从目前“主投主控”的四部项目的题材类型和主演阵容来看，阿里影业正在践行其“聚焦头部，只出精品”的策略。在阿里大文娱重回一号位，樊路远正式“挂帅”，“新基础设施+优质内容”双轮驱动战略持续推进，阿里影业不断加深与博纳影业、华谊兄弟、北京文化等优质内容公司的合作与捆绑等多个“利好面”下，锦橙合制计划势必成为阿里影业深入上游内容端、加码优质内容的最佳“抓手”。耳东影业（7部）：放眼全球较上文提及的传统一线及准一线影企来说，环境下行无疑给新锐影企带来了更大的挑战。2018年，港片起家的耳东影业以联合出品的身份参与了《西虹市首富》《红海行动》《动物世界》《反贪风暴4》等项目，积累了一定市场经验，在2019年这一“拐点年”中，这家成立刚满四年的后起之秀计划以“市场突围”应对环境变化，将触角伸向了全球市场。6月16日晚，耳东影业举办了“Golden Age·耳东之夜”发布会，耳东影业集团总裁杨凡表示“我们所面临的不再只是国内90亿美元票房的竞争，而是全球411亿美元票房市场的竞争”，并将“立足本土，放眼全球，撬动全球范围内的资源”。然而，耳东影业发布的片单或许并不能“匹配”其野心，针对全球市场的《角斗到底》《恶人传》《围城》《无冕之战》，以及针对国内市场的《盗时光》《八秒半英雄》《早安公主》中，近半数无法查询到具体的项目执行信息。发布会上，耳东影业宣布将与Gersh展开战略合作、并开启全球顶尖影视人才战略，所谓“放眼全球”，或许仍需要一段时间的积累和经营。美亚娱乐（9部）：继续“北上”曾参与出品了《踏雪寻梅》《春娇与志明》、有着35年历史的香港老牌影企美亚娱乐，借上影节片单阐释了转型与“北上”之路。6月16日，美亚娱乐举办了“美亚之夜”，公布了共计9部片单，其中包括4部拍摄中或已进入后期制作阶段的电影《风再起时》《尖疯姐妹》《催眠·裁决》《光天化日》及“新力量·多元美”孵化计划中的5部新片。其中《风再起时》集齐了郭富城、梁朝伟两大影帝；《尖疯姐妹》招徕了新晋喜剧天后马丽及“破产姐妹”主演之一贝丝·比厄；《催眠·裁决》由尔冬升监制，张家辉、张翰领衔主演、秦沛特别出演，并定档于9月12日上映；《光天化日》则有沈腾搭档张雨绮——不难发现，美亚娱乐无一部新作是传统的纯港片，与内地、甚至国际元素的杂糅和结合成为其主要创作方向。主旋律为王、流量仍有机会，片单释放六大行业讯号十家影企共计发布117部片单，上影节片单大战较去年降温无疑，一方面，经历了前几年的浮躁喧嚣，行业变得更加谨慎、务实；另一方面，热钱遍地的日子过去了，尽管不少电影人表示对行业没有根本上的影响，“赚多赚少的区别而已”，但阵痛期仍存在，潮水消散，谁在裸泳，一看便知。通过上文梳理，锋芒智库总结出六个行业讯号：一、题材百花齐放，但“主旋律”是绝对主角。为献礼新中国成立70周年，各大影企均推出了大量拥有家国情怀、关照现实、体现个人与国家命运羁绊的主旋律作品，如《我和我的祖国》《解放了》《中国机长》等；二、“据真实事件改编”作品体量增加。各种限令发布后，非虚构IP的现实主义题材受到市场追捧，博纳影业的“中国骄傲三部曲”及《检察风云》《桂香街》等均取材自真实故事；三、科幻实现“软着陆”。《流浪地球》成功后，《被光抓走的人》《末日拯救》《镜像人·明日青春》《上海堡垒》《明日战记》等多部打着科幻巨制名号的电影来袭，2019年或将成为名副其实的“国产科幻电影元年”；四、流量和鲜肉依旧有机会。王俊凯、鹿晗、刘昊然、杨洋、张翰等人均出现在片单主演阵容中，可喜的是，被诟病演技的鲜肉们也在改变思路，以往在IP改编电影中“刷脸”的他们选择了主创阵容较强或有创新突破的项目；五、“串场”的项目依然有，但总量减少。以往，影业公司为彰显实力，通常会“堆砌”项目，一个项目甚至会出现在多场发布会中。今年，仅《749局》《上海堡垒》《急先锋》等少数几个项目“串场”，行业更趋理性；六、大片时代过去，“小正大”突围。“大制作、大投入、大班底”的大片时代过去了，“小人物、大情怀、正能量”成为内容创作和题材创新的方向。如李安所期待的——中国电影终于“慢”了下来，笔者认为，只有秉着内容为王、尊重观众的信念，中国影业江湖才能真正触碰到未来的轮廓。                \n                更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App\n              \n    "}