{"rss":{"channel":{"title":"钛媒体：引领未来商业与生活新知","atom:link":"","link":"http://www.tmtpost.com","description":"钛媒体是国内首家TMT公司人社群媒体，最有钛度的一人一媒体平台，集信息交流融合、IT技术信息、新媒体于一身的媒体平台。","lastBuildDate":"Wed, 25 Mar 2020 19:19:44 +0800","language":"zh-CN","sy:updatePeriod":"hourly","sy:updateFrequency":1,"generator":"http://www.tmtpost.com","item":[{"title":"挺过疫情拿到3亿投资，滴滴自动驾驶依然不能“十拿九稳”","link":"http://www.tmtpost.com/4279395.html","comments":"http://www.tmtpost.com/4279395.html#comments","pubDate":"Wed, 25 Mar 2020 19:03:08 +0800","dc:creator":"最极客","category":["投稿","滴滴出行","无人与自动驾驶应用"],"guid":"http://www.tmtpost.com/4279395.html","description":"即使入局自动驾驶领域已成风潮，即使滴滴就要拿到3亿美元的投资，但想要在自动驾驶这条赛道上走得更远，滴滴恐怕还要受很多“磋磨”。","content:encoded":"<p><img id=\"edit_4279541\" class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/20200325190100252.jpg\" alt=\"图片来源@视觉中国\" /></p><p>图片来源@视觉中国</p><blockquote><p>文 | 最极客，作者 | 东方亦落</p></blockquote><p>近日，日本软银集团即将敲定与滴滴自动驾驶部门的投资交易，拟投资3亿美元。目前更多具体的交易细节还未被披露，滴滴方面对此也表示&ldquo;不予置评&rdquo;，不过滴滴对自动驾驶的布局以及和软银的&ldquo;牵扯&rdquo;早有端倪。</p><p>去年7月，滴滴就已经与其最大股东软银和其他潜在投资者就自动驾驶业务的融资问题进行商谈，去年8月5日宣布旗下的自动驾驶部门升级为独立公司。而在更早的2016年，滴滴就开始着手布局自动驾驶领域，从近年的一系列动作和当前的情况来看，布局自动驾驶对滴滴的意义愈加重要。</p><p>软银即将投资的3亿美元对滴滴在自动驾驶领域的布局而言无疑是一剂重要的&ldquo;养分&rdquo;，然而结合自动驾驶技术、行业的限制以及软银与滴滴自身的一些状况来看，这3亿美元虽然来的很是时候，但对于解决当前的问题究竟能起到多大的作用，现在恐怕还不能过早下定论。</p><h2>一、滴滴积极布局自动驾驶，以降低&ldquo;不可控因素&rdquo;造成的风险</h2><p>自动驾驶业务被许多企业当作未来最重要的技术之一。但是这也无疑是一项烧钱的业务，为了不拖累财务表现，也为了让自动驾驶业务可以更为自由地发展，许多企业纷纷选择将其&ldquo;剥离&rdquo;独立出去。如2016年谷歌将Waymo从X实验室中剥离，成为单独的无人驾驶公司，2019年Uber在上市之前，同样将自动驾驶部门剥离。</p><p>要知道，谷歌每年对Waymo投入10亿美元；Uber的无人驾驶部门每年要烧掉2.4亿美元，2018年一季度亏损1.25亿~2亿美元，占整个Uber季度亏损额的15%~30%。这个烧钱的&ldquo;魔咒&rdquo;任何一家进军自动驾驶领域的公司都无法逃脱，滴滴也不例外。</p><p>滴滴2016年就组建了自动驾驶团队；2017年于美国硅谷成立研究院；随后在2018年2月推出无人车，5月和9月分别拿到美国加州自动驾驶汽车测试许可和北京自动驾驶技术路测牌照；2019年8月滴滴自动驾驶部门独立，滴滴CTO张博出任滴滴自动驾驶新公司的CEO。</p><p>若是满打满算，滴滴进入自动驾驶领域的时间也不过4年，与谷歌、Uber、腾讯、百度等企业比较，滴滴的布局都算不上早。</p><p>入局不早，缺乏自动驾驶基因，滴滴反而更加急切。但入局自动驾驶领域对滴滴的意义究竟有多大？</p><p>要知道，做网约车生意，最重要的一个因素就是&ldquo;运力&rdquo;。滴滴每天的叫车量能达到3000万单，然而能被满足的几率并非百分之百，在单量基数如此之大的前提下，每天打不着车的用户体量自然也很庞大，无法被满足的用户需求的部分对滴滴而言就是损失，不仅是用户体验的下降，更是盈利方面的损失。因此自动驾驶如果可以形成规模，对滴滴降低人力成本、补充运力就能起到至关重要的作用。</p><p>与人工运力相比，自动驾驶的成本&ldquo;可控性&rdquo;更高，实际上，网约车乃至整个出行领域中最不可控的因素就是司机。滴滴的两起安全事件将其推向风口浪尖，直至今日负面影响都未能完全消弭，滴滴仍会不时陷入因司机这一不可控因素而引发的安全方面的纠纷之中。</p><p>而此次的疫情让这种&ldquo;不可控&rdquo;的性质更加凸显。疫情蔓延，出门的人越来越少，春运高峰叫不到车。今年运力不够打不到车的情况尤其严重，但这种状况去年就有，2019年3月，滴滴发布当年春运小结，春运期间网约车平均打车成功率仅为66%，最难打车的城市成功率低至49.28%。</p><p>这些问题如果有了自动驾驶技术，就可能在很大程度上得到解决。此外就滴滴本身的业务而言，节省运力也是必要的。2019年2月滴滴就开始了业务重组之后的裁员，裁掉2000人左右，占整体员工比例的15%。同年7月，滴滴发布公告称自2018年的安全标准修订出台，已与30万名不符合该标准的司机解约，并明确表示未来会用更多的自动驾驶车来替代司机。</p><p>此外从营收方面来看，滴滴在2018年因对手的压力和不止一次发生的安全事故亏损了109亿，司机补贴高达113亿。而进入2019年，中国在自动驾驶领域也有了新的变化，推动技术落地应用成了核心的行业趋势。人们不再停留在讨论自动驾驶到底何时会来的阶段，因为越来越多的相关技术已经以肉眼可见的方式进入实践阶段。</p><p>所以不论是从哪个角度来看，滴滴都真的很需要加速深耕自动驾驶技术。更特别的一点在于，BAT这些企业研究自动驾驶技术，只是把它作为一个拓展业务的&ldquo;触手&rdquo;，可像滴滴这样的网约车平台，自动驾驶对其来说关乎未来的&ldquo;生死存亡&rdquo;，就像李开复曾经评价网约车企业搞自动驾驶是&ldquo;不成功便成仁&rdquo;。</p><p>而从滴滴方面的态度来看，对自动驾驶的未来非常有信心。滴滴CEO程维曾在2017年就非常自信地说：&ldquo;自动驾驶这件事情在我心目中的重要性比本土化竞争高10倍，滴滴会成为谷歌之外唯一活下来的无人驾驶公司&rdquo;。</p><p>有自信固然好，滴滴也确实需要这样的自信，因为好的心态就是成功的一半。但是成功一半不等同于成功，即使滴滴在自动驾驶方面已有成果，即使入局自动驾驶领域已成风潮，即使滴滴就要拿到3亿美元的投资，但想要在自动驾驶这条赛道上走得更远，滴滴恐怕还要受很多&ldquo;磋磨&rdquo;。</p><h2>二、技术、行业发展皆受限， 3亿美元无法&ldquo;一锤定音&rdquo;</h2><p>从滴滴自动驾驶的发展进程可以看到，滴滴已经做出了一些成绩。但再好的研究成果也要应用到实际当中才算是真正的成功。可从目前的情况来看，滴滴无人车想要大规模的推广还不是时候。这并不是说滴滴水平不行，是因为从目前的无人驾驶技术水平来看，在不限定场景的情况下，都无法实行大规模商用。</p><p>现在搞自动驾驶的企业，即使是初创公司，只要有经验足够的工程师，就可以开发出一款能实现自动驾驶技术的&ldquo;样品车&rdquo;。但这多是传感器和处理器性能提高、算法进步的缘故，而低级的自动驾驶技术也逐渐为人们所接受，所以在开放测试的路段，自动驾驶汽车也就越来越常见。</p><p>然而深入本质来看，无人驾驶技术在实际应用中的算法，依然采用的是早期工业上应用的经典算法，并没有很多的创新；从对环境感知的能力来看，无人驾驶有显著的进步，然而要应对实际中复杂多变的场景，水平仍是不够；从底层的控制执行能力来看，在控制的精确度、耐久性和响应速度方面也需进一步发展。</p><p>而自动驾驶中存在的不足之处，恰好阻止了它满足滴滴对安全性的要求。滴滴在整改之后表示开始转向关注责任，更多地思考规模背后的安全和服务。但是如果自动驾驶无法对复杂的环境做出及时感知，那么就相当于连最基本的安全保障都做不到，其可能造成的后果恐怕比其他&ldquo;不可控因素&rdquo;还要糟糕。倘若是那样，相信用户宁可让&ldquo;不可控&rdquo;的人工运力驾驶，也不愿尝试自动驾驶的网约车。</p><p>此外，自动驾驶这个行业实际上的发展，也并不像它在表面上呈现给外界的那般如火如荼。从行业角度来看，多省市在2019年都发放了自动驾驶测试牌照，推动行业积极落地，然而这样很容易产生泡沫，起码我们现在知道自动驾驶在技术方面仍不成熟，还不够格大规模普及。</p><p>即使是被看作自动驾驶行业领军品牌的谷歌Waymo，其估值也在去年9月被摩根士丹利从1750亿美元下调至1050亿美元，下调幅度达40%。理由是&ldquo;自动驾驶行业的发展速度比预期缓慢&rdquo;。头部品牌尚且如此，入局不算早的滴滴即使再有成绩，也还未达到突破行业平均标准的程度。</p><p>从资金角度来看，自动驾驶无疑是烧钱的，加上滴滴的主营业务也是个烧钱的，所以得到投资至关重要。现在软银要给3亿美元，看上去似乎能解燃眉之急。但实际上，软银在投资滴滴无人驾驶之前已经投资过Uber、Nuro等公司的无人车业务，所以滴滴在这个领域不是软银的&ldquo;唯一&rdquo;。</p><p><img id=\"edit_4279350\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/2y56jutyh3.jpg\" alt=\"\" /></p><p>此外，Uber上市失利、Wework估值暴跌，OYO大幅裁员，加上新冠病毒使全球经济紧缩，软银自身也面临严峻的资金问题。近日软银方面还在计划出售410亿美元（约合人民币2902亿元）的资产，用于回购股票和减少债务负担。而无人驾驶行业是需要持续烧钱的，根据以往的经验来看，3亿美元很快就能烧光，以软银如今的状况，资金恐怕也难以长期供给。</p><p>回到自动驾驶本身来说，目前最大的问题在于对技术的进展状况过分乐观，而商业化落地程度达不到这种过分乐观之下的预期。而就目前的种种情况来看，滴滴想要在这条竞争激烈的赛道上抢占先机，不是软银投资3亿美元就可&ldquo;十拿九稳&rdquo;的。不管从哪个层面来看，滴滴在自动驾驶方面都还有很长的一段路要走。</p><p><p style=\"text-align: center;\"><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p></p>","wfw:commentRss":"http://www.tmtpost.com/4279395.html","slash:comments":0},{"title":"奢侈品“凉凉”，欧洲经济迎来“史诗级”寒冬？","link":"http://www.tmtpost.com/4279386.html","comments":"http://www.tmtpost.com/4279386.html#comments","pubDate":"Wed, 25 Mar 2020 19:00:00 +0800","dc:creator":"歪道道","category":["投稿","奢侈品","消费"],"guid":"http://www.tmtpost.com/4279386.html","description":"全球股市“史诗般”的下挫是否会引起新一轮的经济危机，这成为当前最大的担忧，而对于欧洲来讲，危机或许已经来临。","content:encoded":"<p><img id=\"edit_4279534\" class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/20200325185839935.jpg\" alt=\"图片来源@视觉中国\" /></p><p>图片来源@视觉中国</p><blockquote><p>文 | 歪道道</p></blockquote><p>全球经济因疫情而受到了什么样的影响，我们可以直观地从一张富豪名单中了解。</p><p>3月14日，彭博亿万富翁指数显示，排行前十的富豪们今年以来的个人财富累计蒸发超过1600亿美元。其中，石油大亨安巴尼损失168亿美元，科氏工业创始人科赫个人财富减少113亿美元，股神巴菲特损失133亿美元。除此之外，LVMH创始人阿尔诺和开云集团控制人皮诺的个人财富分别蒸发了361亿美元和114亿美元。</p><p>这些个人财富受损最大的全球富豪们，主要来自两大行业，一是石油，二是奢侈品。油价危机、股市熔断，多少企业和个人因此战战兢兢，与之相比，奢侈品行业的闭门、停产看似只是减少了富裕阶层的消费跟风，但对依赖奢侈品出口的欧洲国家来讲，无异于是当头棒喝。</p><p>意大利时尚博主Chiara Ferragni日前在个人社交媒体账号上发布了一张戴口罩的照片，并配文称：情况非常糟糕。</p><h2><strong>奢侈品之于欧洲</strong></h2><p>根据贝恩咨询公司的报告显示，今年2月份整个奢侈品行业的损失可能达到300到400亿欧元（约3076亿人民币），这意味着行业收入将下降约15%左右，损失高达100亿欧元。具体来讲，比如奢侈品牌Burberry表示两周内中国门店的销售额下滑70%-80%，Gucci、LV等奢侈品牌从1月下旬开始减少供应商订单，2月订单下滑明显，3月基本没有订单。</p><p>不过贝恩咨询报告公布的时候，疫情还没有蔓延到全球。也就是说，排除中国消费市场的因素后，奢侈品门店关闭、工厂停工等举动，带给全球奢侈品行业的损失远不止这些。</p><p>更关键是，奢侈品行业的后退可能将动摇欧洲各国的经济支柱。</p><p>以疫情严重的意大利为例。根据早期意大利投资银行Mediobanca对意大利时尚产业的调查研究，在意大利整体制造业中，时尚产业占比为18%，时尚产业出口约占意大利制造业出口的四分之一。其中，意大利时尚产业总收入的一半都是由排名最前的135家公司贡献，而这135家公司中有120家是高端时尚公司。</p><p>如今意大利对奢侈品的依赖性更加强烈。意大利国家时装商会CNMI估计，2018年意大利时装业销售额增长了2.8％至666亿欧元，包括纺织品、皮革和鞋子在内的销售额达893亿欧元，出口占销售额的75％以上。</p><p>无论是国内疫情爆发还是全球疫情蔓延，奢侈品行业都是首当其冲。现在意大利央行甚至已经将其2020年经济增长预期下调到了-0.5%，要知道去年意大利的GDP实际增速才仅仅是0.3%。所以说，这-0.5%中奢侈品的损失占据了关键地位。</p><p>除意大利之外，最典型的还有法国。2016年，法国时装学院主持的一项研究显示，法国时尚产业及时尚相关行业的销售收入，要高于航空航天业和汽车业两大主要工业部门。报告还称，法国时尚相关的产业直接雇佣了至少58万人，如果考虑到周边的工作机会，雇员总数超过一百万人。</p><p>但是，这些相关从业人员而今可能成了这场奢侈品危机的最弱防御者。</p><p>由于发展历史悠久，意大利至今依然存在大量以家庭为代表的手工小厂和作坊，他们保留着&ldquo;意大利制造&rdquo;的自豪，执拗地将生产环节放在意大利境内。意大利采取封锁措施之后，&ldquo;意大利制造&rdquo;短时间内全盘停滞，他们能否进一步抵抗困境，还是个未知数。</p><p>奢侈品之于欧洲，或许等同于房地产之于我国，尽管像当初法国高级时装工会主席说的那样，法国时装业的重要性被政府当局严重低估了，可事实将摆在其眼前。</p><h2><strong>奢侈品自救，可能是无用功？</strong></h2><p>意大利疫情告急，离大秀举办不到24小时的Giorgio Armani，创始人临时决定取消现场发布，改为纯线上直播。这场直播也开启了奢侈品集团试图通过线上渠道积极自救的序幕。</p><p>2月24日，DIOR秋冬成衣系列在微博直播，微博之外，众多大牌还联合了腾讯视频，对超30场顶级大秀进行6天6夜24小时不间断的滚动直播，其中包括米兰时装周、巴黎时装周。除了&ldquo;云秀场&rdquo;，原本一直没有入驻第三方电商平台的奢侈品品牌们，也开始蠢蠢欲动。</p><p>在国内，教育、工作、餐饮等各行各业的线上化尝试，确实给疫情中受损严重的企业带来一线生机，但是这种自救对于奢侈品行业真的有效吗？</p><p>首先我们先看直播的数据。据官方公布的数据，DIOR秋冬成衣系列在微博的播放量为1233万人次，腾讯视频直播的米兰时装周，一共取得了1600万的观看量，其中Gucci、Ports 1961、Fendi和Giorgio Armani五大品牌秀场直播的观看人数均超过100万。表面上看，奢侈品时装秀的直播曝光率超出预期，不过对这些数据我们还有一些疑问。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/3f95a5e5857971796f8fc96a364ecae1_1585134000.png\" width=\"690\" height=\"473\" /></p><p>如上图所示，DIOR秋冬成衣秀的播放量高达1233万次，可转发量仅仅只有3058。虽然赵丽颖、Angelababy等明星相关微博的转发量较高，但是明星微博数据的秘密早已心照不宣。再看腾讯视频的米兰时装周，1600万的累计播放量下，弹幕却寥寥无几。我们或许可以认为真正看时装周的人没空发弹幕，但所有人都&ldquo;安静如鸡&rdquo;，似乎更不合常理。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/7f0557cfdd7c9fe5aad67edb34165241_1585134000.png\" width=\"788\" height=\"447\" /></p><p>相比之下，国外社交媒体的直播数据可谓惨淡。在Instagram官方账号上，Giorgio Armani 的直播观看量仅为559。</p><p>巴黎和米兰时装周是业内公认的最高殿堂，长时间以来，他们对数字化一直保持着审慎的态度，虽然在大秀无法照常举办的前提下，除了转投线上，奢侈品牌已经没有什么更好的选择，但这并不意味着奢侈品行业拥抱数字化必然会成功。</p><p><img id=\"edit_4279350\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/3r2egf3.jpg\" alt=\"\" /></p><p>就比如时装周，回顾奢侈品的时尚大秀，无一不是大预算、大人力、大创意的付出，不仅追求高级的感官体验，而且众多时装编辑、时尚博主和买手需要在这种体验之下把每年最新的时尚信息，向品牌受众群体传播，以此推动时尚潮流。可是，在网络直播中，这两个关键目的都无法实现，其缺失的正是场景。</p><p>至于入驻电商平台，这在业内早已不是什么新鲜事，但终究泯然于众。正如一位消费者所说，真假是大问题，&ldquo;同样一个包在线上平台买回来会找到有线头毛躁这类瑕疵，下意识就会认为这可能是假的，而在线下品牌专营店就不会这么想，或者是没有这种心理阴影&rdquo;。</p><p>所以总的来讲，在所有受疫情影响的行业中，奢侈品和石油一样，是最缺少自救之法的。</p><h2><strong>报复性消费反弹？不存在的</strong></h2><p>阿尔诺2月初在财报会议上表示，&ldquo;我无法回答疫情对我们业绩的影响。如果疫情在两个月内得到控制，问题则不大，但如果事情持续更长，那又是另一回事了&rdquo;。</p><p>很不幸，阿尔诺的担忧终究还是发生了，但更不幸的是，奢侈品所要经历的困难时期比其它任何行业都要长。因为当疫情之后，整个市场迎来报复性消费反弹，可短期内这种反弹不会照拂到奢侈品行业内。</p><p>3月21日，罗德传播集团与精确市场研究中心联合发布疫情期间中国内地奢侈品消费调研结果显示，36%的受访者表示会增加未来一年的奢侈品消费支出，这个数字比三个月前下降了8%，而计划减少支出的人数比例则从10%上升到了19%，近乎一倍。但再看旅游业，超过半数的受访者将在疫情结束后考虑安排更多次的旅行。</p><p>所以说，奢侈品行业可能一年之内都将没有报复性消费反弹的趋向，这在中国消费者驱动全球奢侈品销售增长的背景下，给欧洲奢侈品经济带来的影响无疑是致命的。</p><p>而且现在最关键的是客观因素。原本以为国内疫情结束之后，随着国人旅行需求爆发，国外奢侈品消费可能也会得到复苏，但如今疫情侵袭欧洲各国，这直接消除了他们出国旅行的计划。</p><p>国人不出国，奢侈品销售将会砍掉一大半，受影响最严重的当属米兰、罗马这样的旅游城市。</p><p>这些旅游城市的境内奢侈品销售额，超过一半的占比出自游客，而境内消费者的奢侈品购买力近些年来一直低沉。这是因为在奢侈品消费人群的年龄结构上，欧美等国的奢侈品主力军主要是掌握社会财富的中年人，我国则是大多靠着父母资助的年轻一代。相比年轻人，他们的消费更为理性。</p><p>所以，就当前形势来讲，这意味着，即使短期内欧洲各国的防疫状况渐好，仅靠境内的消费力，奢侈品行业的损失终究无法弥补，这也无形之中拉长了行业恢复的时间。换言之，全球奢侈品的低迷时期很可能将要来临，而不仅仅是关门停业的这两周。</p><p>疫情发生至今，全球股市&ldquo;史诗般&rdquo;的下挫是否会引起新一轮的经济危机，这成为当前最大的担忧，而对于欧洲来讲，危机或许已经来临。（本文首发钛媒体App）</p><p>【钛媒体作者介绍：歪道道，互联网与科技圈新媒体。同名微信公众号：歪道道（wddtalk）。本文为原创文章，谢绝未保留作者相关信息的任何形式的转载。】</p><p><p style=\"text-align: center;\"><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p></p>","wfw:commentRss":"http://www.tmtpost.com/4279386.html","slash:comments":0},{"title":"新基建下，工业互联网“炙手可热”","link":"http://www.tmtpost.com/4279253.html","comments":"http://www.tmtpost.com/4279253.html#comments","pubDate":"Wed, 25 Mar 2020 18:25:03 +0800","dc:creator":"智能相对论","category":["投稿","产业互联网","工业互联网"],"guid":"http://www.tmtpost.com/4279253.html","description":"工业互联网究竟为什么被国家层面如此看重，以至于成为下一阶段基础建设的重点领域呢？","content:encoded":"<p><img id=\"edit_4279511\" class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/20200325182257200.jpg\" alt=\"图片来源@视觉中国\" /></p><p>图片来源@视觉中国</p><blockquote><p>文 | 智能相对论（ID：aixdlun），作者&nbsp;| 陈选滨</p></blockquote><p>三月热词&ldquo;新基建&rdquo;带火7大领域&mdash;&mdash;5G基建、特高压、城际轨道、充电桩、大数据中心、人工智能和工业互联网，涉及通信、电力、交通、新能源、数字等多个行业，备受市场与媒体的关注。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/43105e7c21d93bb29d5a5d1b228c03ca_1585131905.png\" width=\"550\" height=\"285\" /></p><p>咋一听，7个领域对应未来7大新技术所锚定的基础层，5G要建基站，交通要建城际轨道、新能源要建充电桩等等，似乎没有什么毛病。</p><p>但是，深入来看，有2个领域似乎很难在第一时间锁定基建的目标。</p><p>人工智能与工业互联网作为泛概念，行业跨界与技术生态远比前5个领域更加宽泛，无形中模糊了基建的锚点。<strong>简单来说，底盘太大，市场或政府的行动不可能只存在一两个发力点。</strong></p><p>比如人工智能，细分下来，智能硬件、机器学习、交互模式、AI芯片、平台系统等等都有可能成为该领域的基建目标。</p><p>当然，基于目前的市场的广泛应用和媒体的大幅报道，谈及人工智能，读者或许还能找到一两个该领域的基建着力点。</p><p>但是，两者之一的工业互联网就显得有些陌生了许多。</p><p>始于产业链中上游节点，紧密接轨制造业的改革，工业互联网的模式仍在探索，且向来触达市场消费端的机会就少，对于大部分人来说更是模糊。如今一跃成为新基建七大领域之一，似乎显得有些&ldquo;格格不入&rdquo;。</p><p>那么，工业互联网究竟为什么被国家层面如此看重，以至于成为下一阶段基础建设的重点领域呢？</p><h2><strong>承载第四次工业革命的期望，工业互联网&ldquo;炙手可热&rdquo;</strong></h2><p>虽然在目前市场和媒体层面的&ldquo;露脸&rdquo;远不如AI、5G那么频繁，但是这一点也不耽误国家与市场对工业互联网的重视。</p><p>众所周知，工业制造业是国民经济的主体，是立国之本、兴国之器、强国之基。携以&ldquo;工业&rdquo;之名，工业互联网作为新一代网络信息技术和制造业融合的产物，承载着一个国家绝对分量的发展期望。</p><p>在2019年12月10日举办的中国移动&ldquo;5G+工业互联网&rdquo;高峰论坛上，工信部总经济师王新哲便直言，<strong>&ldquo;工业互联网是第四次工业革命的关键支撑。&rdquo;</strong></p><p>当前，人类社会正在经历第三次工业革命。未来工业将会以什么样的方式呈现？普遍认可的表述是智能化生产。</p><p>但是，<strong>若要实现智能化生产，必要的前提便是完成第三次工业革命的最终目标，实现生产数字化的全覆盖。</strong></p><p>如何实现这个目标&mdash;&mdash;在过去几年内，中美德各国都曾基于本国国情提出类似的工业构想，最终在近年来的实践与探索中，一个概念越来越清晰&mdash;&mdash;工业互联网，成为了未来工业的指向标。</p><p>这也是为什么王新哲将工业互联网定位为第四次工业革命关键支撑的原因。</p><p>当然，如今有部分言论认为工业互联网是第四次工业革命的产物，但是就结果导向来看，这种说法是有些不理智的。</p><p><strong>因为工业互联网要做的更多是把三次工业革命的成果，即数字化技术，向中小企业覆盖，实现全产业的赋能。</strong></p><p>这是第三次工业革命的最终导向，也是第四次工业革命的必经之路。</p><h2><strong>如何将数字化技术赋能给中小企业，这是一个问题</strong></h2><p>虽然工业互联网是一个泛概念，但是从几大工业互联网企业的观点中，我们依旧可以找到一个共同着力点。</p><p>浪潮云在认为，发展工业互联网的核心问题，是要打造工业互联网公共服务平台；树根互联提出的端到端的一体化解决方案，核心是打造可运营、可链接的平台。</p><p>不难看出，以&ldquo;平台模式&rdquo;为主要路径成为了各大工业互联网企业不约而同的发展方向。在国家层面，类似的思路也在稳健推动布局。</p><p>2018年7月，工信部印发的《工业互联网平台建设及推广指南》提出，到2020年，要培育10家左右的跨行业跨领域工业互联网平台和一批面向特定行业、特定区域的企业级工业互联网平台。</p><p>2019年11月，工信部继而发布了2019年十大双跨工业互联网平台名单，进一步笃定平台模式在工业互联网方向上的发展方向，以平台赋能工业制造成为标杆模式。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/5a4171546111a2af97c801004cba24d6_1585131906.png\" width=\"550\" height=\"392\" /></p><p>那么，<strong>对于工业互联网来说，新基建的第一步便是加速推动不同量级的工业互联网平台的搭建，基于平台模式进一步探索对中小企业的赋能路径。</strong></p><p>在这个过程中，浪潮云In-Cloud提出的&ldquo;1+X+N&rdquo;工业互联网平台体系，即&ldquo;1&rdquo;是指工业大数据中心，&ldquo;X&rdquo;是指公共服务平台和智能共享制造平台，&ldquo;N&rdquo;是指包括机械、电子、化工在内的行业工业互联网平台和以地市为单位的区域工业互联网平台，形成&ldquo;金字塔&rdquo;模型向区域、行业递推扩展赋能。</p><p>类似的，浙江在2018年推出的工业互联网体系也是期望打造&ldquo;1+N&rdquo;格局，&ldquo;1&rdquo;是指培育一个跨行业、跨领域、具有国际水准的国家级工业互联网平台&mdash;&mdash;supET工业互联网平台，由阿里云、中控、之江实验室共同参与建设。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/e31a3cbaf3ee6f0caff46e30a8706de6_1585131906.png\" width=\"550\" height=\"310\" /></p><p>华为FusionPlant工业互联网平台则是围绕工业企业所看重的数据、模型与服务三个核心模块，来架构3个子平台，分别为连接平台、使能平台和应用平台，向下赋能N个行业，呈现为&ldquo;1+3+N&rdquo;的平台体系。</p><p>不难理解，几大巨头平台的思路很大程度上便是现在工业互联网的发展方向。<strong>以服务平台作为工业领域和互联网领域融合的承接中枢，正在成为国内的主流趋势。</strong></p><p>同时，工业互联网的发展模式与结果导向也决定了，在这个领域不会只是巨头的游戏。目前，我国大企业与中小企业的比例约为1：9。</p><p>如果工业互联网要实现中小企业的全产业覆盖，很显然，仅是巨头引领的平台吃不下这么大的市场，需要更多的不同量级平台加入。</p><p>为此，除了企业级平台之外，政府相关部门也在积极的推动区域级工业互联网平台的搭建，实现&ldquo;并联式&rdquo;的产业升级。</p><p>2020年3月20日，工信部发布《关于推动工业互联网加快发展的通知》，对区域性工业互联网平台的建设提出重点指示，如推动1000个地方骨干企业开展工业互联网内网升级、发展50家行业/区域重点平台，等等。</p><p>前不久，长沙率先全国推出可溯源口罩，助力疫情防控阻击战，在网络上引起不小的热议。而可溯源口罩的背后正是由工业互联网标识解析体系口罩溯源平台来推动。</p><p>据了解，该平台由中电工业互联网有限公司携手中国信息通信研究院共同打造。作为中国电子与长沙共同组建的工业互联网企业，中电互联具有显著的区域服务优势和倾向。</p><p>为此，通过此次可溯源口罩的案例，我们可以看到，对于中国的工业领域来说，若要实现数字化全产业赋能，不仅仅需要市场巨头的引领，也需要区域企业的推进。</p><p>简单来说，我国的中小企业分布在哪里（区域、行业），哪里便需要搭建工业互联网平台来实现产业升级。</p><h2><strong>为什么国家在这个节点重点推出工业互联网？</strong></h2><p>&ldquo;工业互联网&rdquo;的概念最早由通用电气于2012年提出，但是该词汇真正进入政府视野，进而被市场广泛讨论仍是近几年的事情，特别是2018年由工信部的发文推动，才进一步确立&ldquo;工业互联网&rdquo;在工业发展上的位置。</p><p>直至今天，2020年&ldquo;新基建&rdquo;引爆国内市场与媒体，工业互联网更是一跃成为七大领域之一，顺势走红，成为炙手可热的领域。</p><p>那么，又是什么令工业互联网此刻站上新基建的高地？值得思考，也值得讨论。</p><p>在&ldquo;智能相对论&rdquo;看来，至少有三个维度的推动不可或缺。</p><p><strong>其一，技术层面在于新技术的日趋成熟。</strong></p><p>工业互联网不是技术名次，但其所需要的技术布局基本囊括现如今的新兴技术，比如5G、AI、大数据、云计算、物联网等等，可以说是集大成者。</p><p>如同上文所说，工业互联网的最终导向就是将第三次工业革命的成果赋能给工业。为此，对技术的依赖程度更是不言而喻。</p><p><img id=\"edit_4279250\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/y54htrg3.jpg\" alt=\"\" /></p><p>2019年国家级十大双跨平台，以新技术、新服务来构建平台基础的企业不在少数。比如，浪潮云In-Cloud工业互联网平台正是以云为底座，基于云服务平台支撑能力来构建；华为FusionPlant工业互联网平台的云网协同所依托的便是华为领先的联接方案，其中5G、工业PON等都是必要的技术支持。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/53353467e365314cd493e292cdfa513d_1585131906.png\" width=\"550\" height=\"439\" /></p><p><strong>其二，经济层面在于&ldquo;存量变革&rdquo;的发展需求。</strong></p><p>目前，中国经济迈入新的发展阶段，&ldquo;增量崛起&rdquo;和&ldquo;存量变革&rdquo;都是必要的驱动。但是，随着存量时代的来临，后者的驱动显然需要更多的加码。</p><p>为此，如何实现既有产业的产能优化、提升发展效率，即存量变革成为了重中之重。而工业互联网在很大程度上，承载着工业领域开展存量变革的期望。</p><p>树根互联以帮助工业企业换道超车为核心价值，其中的解决方案就在于打通制造业和互联网行业的边界，实现双边流量的互通增效；用友精智则是通过提供各类云服务，推动工业企业实现业务创新、管理改革、金融嵌入等，最终带来更高的经营绩效。</p><p><strong>其三，市场层面在于巨头企业的主动变革。</strong></p><p>今天，在市场层面活跃的工业互联网平台一般由巨头企业来主导。追根溯源，可以发现，巨头企业在推动工业互联网的起始点上，很大程度是来源于自身业务的发展需求。</p><p>海尔COSMOPlat脱胎于海尔的工厂互联模式，随着海尔业务的扩展和创新模式的认可，逐渐进化升级成为工业互联网的载体，为生态伙伴进一步提供赋能；随着中国的人力成本逐步攀升，代工业务利润空间愈发受到挤压，富士康也走上了工业互联网的道路，锚定生产流程进行数字化升级，寻求制造突破。</p><h2><strong>结语</strong></h2><p>工业互联网的走红，看似是借助新基建的风口一跃成名，实际上却是中国工业制造业领域的长期沉淀，时至转型之际，顺势成为了国家与市场向下一阶段探索的指向标。</p><p>制造业的下一站，是与数字化技术协同发展的探索和落实。</p><p>&nbsp;</p><p>【钛媒体作者介绍：智能相对论（微信ID:aixdlun）：AI产业新媒体；重点关注领域：智能家电（含白电、黑电、智能手机、无人机等AIoT设备）、智能驾驶、AI+医疗、机器人、物联网、AI+金融、AI+教育、AR/VR、云计算、开发者以及背后的芯片、算法等。】</p><p><p style=\"text-align: center;\"><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p></p>","wfw:commentRss":"http://www.tmtpost.com/4279253.html","slash:comments":0},{"title":"市场结构视角下的产业互联网机会","link":"http://www.tmtpost.com/4279382.html","comments":"http://www.tmtpost.com/4279382.html#comments","pubDate":"Wed, 25 Mar 2020 18:17:29 +0800","dc:creator":"青山资本","category":["投稿","产业互联网"],"guid":"http://www.tmtpost.com/4279382.html","description":"企业间交易所形成的市场结构特征直接影响了链条上的价值分配，不同的结构和位置影响了企业的收入天花板和盈利能力。","content:encoded":"<p><img id=\"edit_4279505\" class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/20200325181708951.jpg\" alt=\"图片来源@视觉中国\" /></p><p>图片来源@视觉中国</p><blockquote><p>文 | 青山资本，作者 | 周剑红</p></blockquote><p>最近一段时间，产业互联网（在特定产业，通过搭建交易平台、提供工具等方式实现企业间的交易）受到了创业者和投资人的高度关注。各类分析研究的内容层出不穷，但总感觉意犹未尽。因此，本文将会从企业间交易形成的市场结构的角度出发，思考产业互联网的机会点，以作为补充。此处的市场结构可以简单理解为企业之间交易所形成的交互、协同和制衡机制。</p><h2>企业间交易的经济学思考&nbsp;</h2><p>在构建企业间交易的市场结构之前，我们首先需要了解一些企业间交易的经济学特征作为背景知识。</p><p>企业与企业之间的交易是有交易成本的，共性的成本包括搜寻成本和达成交易的协商成本，个性的成本包括企业决策的有限理性和利益差异。从共性的成本来说，标准化的产品，相对易于描述和定价，且市场上的库存可得性高，交易成本相对较低。而非标准化、定制化的产品，相对而言就会有着较高的交易成本。若是加上时间维度，对于时间敏感程度高的产品，例如生鲜、时尚产品，其交易成本会较一般的产品更高。</p><p>如果企业间的外部交易成本高过自身进行内部交易的成本时，理论上企业应该进行一体化，将与外部的交易内化成内部的交易。但现实的一些原因阻碍了这一过程：</p><p>a. 术业有专攻，内化交易所需要的学习是困难的、耗时的，甚至是不大可能的。</p><p>b. 完全的内部交易会带来一些机会主义的行为，产生额外的代理成本，缺乏市场激励的内部团队无法战胜市场。</p><p>c. 企业间的重复交易和企业积累的社会信誉可以带来彼此的信任和相互依赖性，逐渐降低交易成本。</p><p>d. 由于终端需求的不确定性程度越来越高，与外部的交易可以带来更好的灵活性，可以避免对需求的错判而产生的损失。</p><h2>决定市场结构的三要素</h2><p>为了解释现实中企业间交易的市场结构和预测未来的发展方向，我们需要搭建一个分析框架。根据上文的分析，我们可以抽象出三个要素，在一定程度上解释由于企业间交易所带来的不同的市场结构。需要注意的是，这三个要素肯定无法解释现实中所有的情况，但可以作为分析研究的第一步。</p><p><strong>交易复杂性：</strong>企业与企业之间交易所需要的信息和知识的复杂性，包含产品本身和交易流程。</p><p><strong>可编码性：</strong>这种信息和知识在多大程度上可被编码，因此在交易双方之间能有效传递，且没有特定的额外成本投入。</p><p><strong>供应商能力：</strong>市场上满足交易要求的实际和潜在企业（可以理解为供应商）的能力。</p><p>根据这三个要素我们可以总结出五类市场结构：</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/70dd74d7de7913e5a0a939ca2ab82d50_1585131449.png\" width=\"953\" height=\"389\" /></p><ul><li><p>市场型：产品和交易流程的标准化程度高，且易于编码，同时市场上的供应商有能力解决产品的问题，就形成了市场型的结构，此时企业间交易的核心就是价格。</p></li></ul><ul><li><p>模块型：当编码的能力扩展到复杂的产品和交易流程时，就出现了模块型的市场结构。模块型的市场结构产生主要有两种情形。第一种是产品和交易流程的结构被组件化、模块化，拆解得到的组件、模块相比最初的产品和流程变得简单、稳定和易于描述。这种变化多是由技术进步、行业标准确定所带来的。第二种是，供应商有能力提供完整的产品解决方案，以满足复杂的需求。模块型的市场结构在编码能力不断优化的条件下，将会具备类似于市场型结构的交易速度和灵活性。同时在模块型市场结构中，企业之间交互的信息就不单单是产品的价格信息，还包括了产品和流程的结构信息。</p></li></ul><ul><li><p>关系型：当产品和交易流程相对复杂，并且难以编码，同时供应商的能力较高时，就会形成关系型的市场结构。大量的私密信息和知识在企业之间交互，包括产品的终端市场需求、成本结构、技术工艺等信息。能力高的供应商会和企业形成非常互补和紧密的关系。</p><p><img id=\"edit_4279350\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/2y354u6wj5yethgr3.jpg\" alt=\"\" /></p></li></ul><ul><li><p>把控型：当产品和交易流程复杂，能够编码化，但供应商的能力较低时，市场结构将趋向于把控型。低能力的供应商在很大程度上需要企业进行指导和监督以完成交易。供应商面临巨大的转换成本，处于被把控的地位。被把控的供应商通常被限制在一些狭窄的任务当中，比如人力密集型的加工制造。</p></li></ul><ul><li><p>一体化：当产品和交易流程复杂，不可编码，高能力的供应商无法找到时，企业将被迫内化交易。</p></li></ul><h2>产业互联网的机会点</h2><p>根据上文的市场结构分析和目前业内实践，下面大致总结了产业互联网的四大机会点。</p><p><strong>a.存量优化</strong></p><p>市场型结构的品类，例如快消品、餐饮食材（针对中小餐厅），价格是关键，通过搭建线上交易平台，构建高效的供应链体系（寻源、仓储、物流）替代原来市场中的低效供给。</p><p>模块型结构的品类，例如汽配、MRO，通过技术的升级和数据库的构建，实现复杂需求的标准化翻译，同时搭建高效的供给体系，以进行存量优化整合。</p><p><strong>b.编码转换</strong></p><p>模块型结构的品类，例如服装、工业生产性材料，相比汽配、MRO，交易和流程的复杂性更高，需要为客户提供&ldquo;交钥匙&rdquo;服务，通过承担复杂信息的编码转换工作，将复杂的需求进行拆解，形成相对简化但不完全标准化的需求，并进行市场化分发，同时需要对承接的企业进行一定程度的监控和管理。有意思的是，&ldquo;交钥匙&rdquo;若是服务于中大型客户，往往会显现出一定的关系型市场结构，而承接的企业若是能力弱，则又出现了把控型的市场结构。</p><p><strong>c.供应商的升级</strong></p><p>模块型结构中具备完整产品解决方案的供应商，例如餐饮食材（针对中大型客户），需要在提供解决方案的过程中，提炼出共性的基础设施能力，以覆盖更多的标准化客户。关系型/把控型结构中的供应商，需要将行业知识和经验转化为自身的禀赋，进行产品、品牌的创新升级，这样的创新更多地会是面向终端消费者，以形成市场结构中位置的跃迁，例如稳健医疗（全棉时代）、华熙生物（润百颜）在消费者市场的产品创新。</p><p><strong>d.终端需求进化</strong></p><p>由于终端需求的进化，改变了对上游产品的要求，将会改变企业间交易的市场结构。以生鲜为例，消费者对于水果、蔬菜的品质和可得性要求不断提高。生鲜零售商不再满足于通过批发市场和普通的供应商进行市场化的采购，而是自行搭建源头的采购团队和依赖于能提供更多服务（产品开发、物流、质控）的供应链服务商，模块型的市场结构开始产生。</p><h2>未来展望</h2><p>企业间交易所形成的市场结构特征直接影响了链条上的价值分配，不同的结构和位置影响了企业的收入天花板和盈利能力。后续的分享将会围绕这个话题进行展开，并尝试解释某上市的产业互联网公司毛利率为何连1%都不到的原因。当然其他的研究分析产业互联网机会的角度也在构建当中，敬请期待。</p><p><p style=\"text-align: center;\"><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p></p>","wfw:commentRss":"http://www.tmtpost.com/4279382.html","slash:comments":0},{"title":"产业互联的下一站：B2B 4.0时代到来","link":"http://www.tmtpost.com/4279352.html","comments":"http://www.tmtpost.com/4279352.html#comments","pubDate":"Wed, 25 Mar 2020 17:53:00 +0800","dc:creator":"爱分析","category":["投稿","供应链","企业级服务","产业互联网"],"guid":"http://www.tmtpost.com/4279352.html","description":"供应链交易平台的新模式、新发展、新价值。","content:encoded":"<div><p><img id=\"edit_4279474\" class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/20200325180836963.jpg\" alt=\"图片来源@视觉中国\" /></p><p>图片来源@视觉中国</p><blockquote><p>文 | 爱分析</p></blockquote></div><p>如今，我国的新经济形势以信息经济、数字经济、智能经济为核心蓬勃发展。互联网、物联网、大数据到近年大热的人工智能等技术，使单一企业到整个产业都在经历着变革带来的新的机遇和新的冲击。变革下的产业从外部的边界拓展到内部的整合融合，都离不开供应链交易平台的助力。</p><p>产业发展过程中，会遇到很多问题，阻滞发展的速度和效率的提升。</p><p>从商品流的角度看，交易环节过多，商品物流无法统一化，整体物流效率低下，服务能力参差不齐，货损货差率无法保障。在竞争环境严峻的行业，物流费用成为采购方的一大痛点，比如快消品行业、纺织品行业等，流通能力无法匹配需求。同时，随着市场边界拓展，采购方市场延伸至低线级城市，商品&ldquo;求而不得&rdquo;最重要的原因是，流通环节&ldquo;路障重重&rdquo;，商品流通环节亟需升级改造。</p><p>从信息流的角度看，传统行业的信息化水平过低，人力驱动、线下化发展起来的企业，业务模式改变较难，比如生鲜餐饮、汽配等行业非标程度较高。数据基础设施差的行业使得新技术无用武之地，数据量足够大却无法得到很好的汇集和利用。采购方的需求变化不能得到及时满足，因为其需求传导能力较弱，供应商&ldquo;读心无术&rdquo;。</p><p>从资金流的角度看，一方面，不同的行业，供或需一方受另一方的账期压制，使得企业发展受限。另一方面，成本结构不合理，内部管理混乱或者过于传统，没有很好的技术和工具帮助提高运营效率。对于供应商来说，生产力提升遇到瓶颈，出现库存积压成本等问题；对于采购方来说，管理能力不足导致服务能力不足，开拓市场成问题。</p><p>供应链从原始的渠道功能，连接供需双方，到如今已经深入工业生产、日常消费、国际贸易等方方面面，覆盖了生产、供应、销售等各个环节的服务，也催生出大量新型供应链企业和新业态，促进了管理模式的推陈出新，提升了整个产业链的运转效率。</p><p>本报告围绕着产业链上的各种问题，研究供应链交易平台的新模式、新发展、在各行业的价值，以及对于产业升级的推动作用。</p><h2><strong>1.供应链交易迎来第三阶段</strong></h2><p><strong>1.1 供应链科技定义</strong></p><p>从上游原材料交易到加工成产品，再通过经销网络，依靠物流体系将产品一层层送达终端。在此过程中，连结制造商、供应商、经销商和终端的功能网络即为供应链。</p><p>需求快速变化以及市场竞争愈发激烈，要求供应链敏捷度更高，成本更低。供应链管理的复杂度显著提升，企业需要借助模式创新与云计算、大数据、物联网、人工智能等新技术打造更加高效的供应链。</p><p>例如，通过线上平台进行供应链交易，实时掌握物流信息，并且可以利用交易数据获得授信，使用供应链金融产品；利用信息化和数字化提升企业采购管理效率，通过数据沉淀和AI预测充分掌握需求和市场行情变化，制定采购优化方案；利用AI机器人自动化运营仓库，甚至实现货运自动驾驶，节约物流成本。以上技术应用均是企业提升供应链效率，应对供应链挑战的关键场景。</p><p>根据爱分析定义，供应链科技，是指云计算、大数据、物联网、人工智能等技术在供应链交易、加工、物流、金融、采购等各方面的应用。</p><p><strong>1.2 供应链科技行业图谱</strong></p><p>围绕不同行业采购方对上游供应链交易、加工、物流、金融、采购数字化等各方面的需求，可以划分出如下的供应链科技行业图谱。</p><div><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/bdd5ac5d95b13dd00bd5b30ad66267f4_1585130952.png\" width=\"1200\" height=\"821\" /></p></div><p>供应链交易，是指供应链功能网络上通过交易的方式，连接制造商、供应商、经销商和终端的环节。供应链交易平台是本报告的核心研究对象，是指在各个细分品类中，利用互联网、大数据、AI等使供应链效率得到提升的，创新型的贸易商或交易平台。</p><p>除了供应链交易，供应链科技还包括采购数字化领域。采购方有两种方式解决供应链需求，一种是寻找交易、加工、物流、金融各环节的专业供应商，企业自行组织协同，另一种是将供应链环节整体外包，由采购服务商解决全部需求。</p><p>第一种方式下，交易、加工、物流、金融各环节都需要专业的供应商，企业需要自建管理团队，为了满足企业内部、企业与供应商之间高效协作的需求，采购数字化服务商也由此诞生。第二种方式下，由采购服务商团队管理交易、加工、物流、金融各环节的供应商，其供应链管理能力即是支撑其获取企业客户的核心能力。爱分析后续还将发布采购数字化研究报告。</p><p><strong>1.3 供应链交易行业发展历程</strong></p><p>依据供应链功能深化的过程，中国供应链交易行业发展至今可划分为四个阶段：</p><div><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/07d1a1bf683af854f5ecc26f5dc9ae77_1585130952.png\" width=\"1200\" height=\"605\" /></p></div><p>第一阶段是信息联通，以1999年阿里巴巴的成立为标志，重点是交易目录的信息化，商品信息得以在线上呈现，采购方可以方便快捷地寻源。</p><p>初期互联网以信息展示为核心功能，阿里巴巴开创了以信息发布为运营模式的B2B平台，使交易双方信息联通。此时线上支付、物流等基础设施尚不成熟，网站尚不具备交易功能，通过会员费获取收入。</p><p>第二阶段是撮合交易，以2012找钢网的成立为标志，重点是通过线上完成交易，早期平台以居间服务的角色引导、辅助供需双方达成交易。随着客群扩大并逐渐稳定，部分平台开始凭借资源优势进行自营交易业务。</p><p>此时互联网交互功能、终端数量以及线上支付等基础设施已经有了较大进步，行业诞生了一系列垂直领域交易平台，主要收入来源为自营交易价差，其本质是创新型的贸易商。</p><p>随着更多竞争者进入，交易价值空间被压缩，自营交易平台叠加了物流、金融、加工等配套供应链服务，提升附加价值，由此贸易商逐渐升级为供应链交易平台。</p><p>第三阶段是产业互联，以2017年&ldquo;产业互联网&rdquo;概念提出为标志，目标是实现供应链服务全面数字化，将连接的广度扩展至产业链上下游和同类公司，围绕用户需求，重新组织生产与运营模式，全方位匹配供需。</p><p>未来，供应链交易平台将继续向纵深升级。一方面，供应链交易平台可以将自身强大的运营能力，封装为SaaS产品输出给同类公司。另一方面，供应链交易平台可以向上游延伸，以柔性生产链、社会化工厂的方式重新组织生产，满足小批量、多品种、&ldquo;零库存&rdquo;的下游需求。</p><h2>2.需求与技术推动价值提升</h2><p>2C互联网硝烟散去，移动端数量与线上流量增长枯竭，企业收入增长放缓，与此同时，商业环境、需求、技术、政策等都在发生深刻变化。</p><p>一方面，挖掘线下流量与精细化运营被视为可持续的唯一出路，而新供应链更优于新渠道与新流量，成为企业整合升级的基础，供应链升级迎来机遇。</p><p>另一方面，企业数字化基础落后以及行业标准缺失，也给供应链交易优化造成了诸多阻碍。</p><p><strong>2.1 传统线上交易发展受阻</strong></p><p>中国的2B电子商务并未建立于企业内部采购数字化的基础上，而是直接进入了电商网站时代。撮合交易模式大多仿照了2C互联网的运营逻辑，对企业决策流程和客户复杂需求的把握不够深入，面临着重重挑战。</p><p><strong>2.1.1 撮合交易价值度有限</strong></p><p>在早期互联网渗透2B行业的阶段中，撮合交易平台最大的价值在于扩大了销售和采购半径，减少信息不对称，更高效率地匹配供需。撮合交易模式是行业线上化之初提升交易规模最快的模式，但撮合交易单一业务本身有着无法避免的缺陷。</p><p>首先，供应链交易的报价、决策、交易、支付、交付流程复杂，因而缺少线下支撑的撮合交易只适用于部分品类，并且平台在服务交易达成后的服务能力很弱。例如非标准化的产品，价值特别高的产品，需要操作培训的产品等，都不适用于线上交易模式，信息层面的撮合交易价值度很低，平台也没有能力对产品质量进行担保，对于金融、物流等配套服务的组织能力都难以建立，无法扩展收入来源。</p><p>再者，交易平台适用于高频但供需关系不稳定的交易，供应链领域中，如果采购方与供应商能够达成稳定的重复交易，平台的价值将被大大削弱。单一的撮合交易模式很难积累对采购需求的深入洞察，只能以扩大买卖双方数量以及活跃度为核心，如果交易双方达成一次交易后重复线下交易，平台活跃度降低，需要持续获取新客户，成本极高且LTV低。</p><p>最后，2B交易对账期、分期付款的要求复杂，单纯的撮合交易很难整合支付形成闭环，平台GMV也就无法形成收入转化。同时，早期撮合交易无法线上支付也有基础设施成熟度不够的因素。时至今日，GMV仍然是衡量撮合交易平台最重要的指标之一，但过程中平台对交易的把握力不够，其收入与GMV挂钩仍然缺少核心的价值驱动力。</p><div><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/6e50060766c7326349885cd6608b9e1f_1585130952.png\" width=\"1200\" height=\"708\" /></p></div><p>从找钢网2017年的交易额构成可以看出，联营模式（先确定下游需求，再向上游钢材厂或贸易商采购，类似撮合交易）占据68%的交易额，但只贡献29%的毛利，在钢材市场价格走势较好的时期远不如自营模式利润率高。</p><p><strong>2.1.2 自营遭遇规模瓶颈</strong></p><p>撮合交易模式在各个垂直领域生根发芽后，其价值缺失的问题逐渐暴露，部分平台转向自营，或撮合+自营的模式。自营模式下回避了对交易把控力不足的问题，是平台深入理解场景的最佳途径，但自营模式下仍然面临规模瓶颈。</p><p>一方面，平台开展自营业务直接与原有贸易商竞争，难以平衡利益关系。多数自营平台由撮合交易平台转型而来，大多也保留了原有撮合业务，平台开展自营业务后大多将此作为主要利润来源，难免进行资源倾斜，容易引发其他贸易商不满。只有平台业务规模足够大，或提供差异化服务，避免陷入贸易商定位，才有可能避免矛盾。</p><p>另一方面，自营模式下资金压力集中，客户服务成本高，管理复杂度显著提升，依靠线上化能够提升的能力有限。新技术应用和接受过程较长，传统自营贸易所面临的问题大多数仍然存在，并且资金、组织管理等很多问题无法被技术解决。</p><div><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/59f29ea72de65359fff785d0614404d5_1585130952.png\" width=\"1199\" height=\"849\" /></p></div><p>从摩贝的交易量及增速观察，从2016年起，其自营业务交易量均接近100%。自营模式的生产需要大量资金和管理能力的支持，估值倍数低是市场对于自营模式的认可度和未来发展空间不看好的结果。</p><p><strong>2.2 需求端要求供应链革新</strong></p><p>需求是驱动供应链升级的根本原因。企业由于成本压力追求更高效，成本更低的供应链，或出于收入增长目的而进入新市场、新区域，需要建立新供应链体系，都有迫切意愿改变原有供应链体系。</p><p><strong>2.2.1 需求端变化速度加快</strong></p><p>随着信息传播加快以及消费者的消费观念、消费方式转变，消费市场也随之极速变化。</p><p>消费者对个性化、定制化、品质化的追求，短视频、社区分享、网红直播带货等新营销方式，以及受文化和生活方式带动的二次元消费、宠物消费等，蕴藏巨大商机的同时，也对企业快速把握市场变化的能力，以及整合供应链的能力提出了高要求。</p><div><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/3942cef2af7a34695484ea27a3460c1a_1585130952.png\" width=\"1200\" height=\"758\" /></p></div><p>适应变化更快的终端需求，要求更加敏捷的供应链。一方面，上游通过线上交易能够减少交易层级，更快掌握市场动向。传统层级较多的供应链中，上游无法触达终端，需求反馈较慢，难以对市场需求变化作出快速反应。应用线上交易后有利于压缩层级，也使需求端信息反馈更加及时。另一方面，灵活多变、能够低成本调整的上游供应链也为下游企业快速试错，紧跟消费动向，压缩库存成本提供了空间。</p><p><strong>2.2.2 下沉渠道有待建设</strong></p><p>近年来的消费升级趋势不仅体现在一、二线城市中产阶级消费上，下沉市场的消费升级更加引人注目。</p><p>2019年5月QuestMobile发布的《下沉市场报告》数据显示，下沉市场用户规模超过6亿，占比超过一半，移动互联网人均使用时长超过非下沉用户，且增长更快。同时，下沉用户收入水平普遍低于非下沉用户，线上消费能力略低于全体网民，终端价格在2000元以下比重偏高，这导致下沉用户对于现金奖励、价格等非常敏感。</p><p>阿里妈妈在2019年8月发布的《下沉市场洞察报告&mdash;&mdash;时空脱域中的小镇青年》中指出，现在下沉市场在90%消费品类的渗透率不及一、二线城市，但是77%品类增速、84%品类的成交人数增速、34%品类客单量增速和61%品类货单价增速均超过一、二线城市。</p><div><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/f459b91d941b17e39b5f63fa18a0a905_1585130952.png\" width=\"1199\" height=\"543\" /></p></div><p>然而，巨大的潜在市场空间伴随特殊的市场环境，传统供应链体系也不再适用。</p><p>一方面，面向下沉渠道的产品需要重新定位，从而需要生产供应链体系作出改变。由于下沉渠道终端特征的差异性，所需要的产品以及要求的性价比等，也与成熟供应链体系下的产品有较大区别，这要求企业供应链做出适应性调整。</p><p>另一方面，传统的渠道面临成本考验，下沉市场需要建设新渠道。低线城市消费升级，消费者对原本只在高线城市有成熟渠道的消费品需求活跃，但低线城市需求体量尚无法支撑传统专卖店、直营店、物流仓储等成本，需要借助其他渠道进行下沉，为中间交易环节提供了平台机遇。</p><p><strong>2.3 技术进步推动电商化完善</strong></p><p>受C端互联网带动，电商化迅速渗透各个行业，软硬件逐渐成熟，从业人员养成了移动互联网使用习惯，C端互联网时代建立的支付、金融、物流等基础设施部分可以复用，推动产业互联网电商化完善。</p><p><strong>2.3.1 产业数字化渗透扩大交易范围</strong></p><p>从信息平台到完整的交易服务实际上是2B领域电商化的过程，产业本身数字化深入有较大促进作用，利于供应链敏捷提升。</p><div><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/7cbbe88302e8118b13e1f4492fde5607_1585130952.png\" width=\"1199\" height=\"923\" /></p></div><p>随着大数据、云计算等技术渗透，以及企业本身技术应用意识加强，数字化生产、管理、销售、采购渗透率提升，为电商化准备了较好的软硬件基础。率先运用数字化和电商化的企业通常基础实力较好，又进一步借助技术手段加强对终端的理解，缩短反馈周期。</p><p>企业对电商的接受程度提高又进一步促进了各行业分散的中小供应商应用交易平台，并通过平台积累的数据把握市场行情，精准获客。</p><p>例如，汽配行业经销商逐渐应用了单机ERP软件，但缺少云平台运营能力和行业整合能力，创新平台加入到行业中，以技术手段调用其原有信息化的商品库存数据，整合成云平台，并将全平台销售结果进行数字化统计分析，反馈给经销商，使经销商能够紧随市场状况调整库存。</p><p><strong>2.3.2 配套基础设施完善降低应用门槛</strong></p><p>支付、物流等配套基础设施完善，使电商化效率提升，创造了更好的用户体验，降低了下沉渠道的使用门槛。</p><div><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/de316b2353fe4bf5f5a74d5282fc7b1e_1585130952.png\" width=\"1199\" height=\"950\" /></p></div><p>信息平台时代配套设施不完善，本身限制了实现闭环交易。随着技术提升，线上支付安全性、便捷性提升，物流行业信息化、数字化完善，配套服务能够完整地在交易平台上呈现，交付效率提升，成本和价格也随之降低，降低了电商进入的门槛和消费者使用的门槛，为渠道下沉提供了基础。</p><p>例如，煤炭行业的供应链整合受物流行业信息化推动较大。煤炭行业物流节点多，涉及水陆联运，以往物流交付把握力弱，需要大量线下团队。物流行业数字化程度大大提升后，物联网等智能设备实时联网，给了平台以轻模式在线上调动整合的机会。</p><p><strong>2.4 政策红利有待释放</strong></p><p>目前对供应链交易领域最有影响力的是营改增政策，有清晰的落地措施，加上金税三期的推进，供应链交易环节的开票将更为合规。根据调研，目前合规效果尚未完全显现，但预期未来规范化趋势将有深远影响，线上交易平台以往存在的税负成本劣势被逐步抵消。</p><p>例如汽配领域，相比开票，不开票的线下交易方式拥有5个点左右的价格优势，未来线下充分合规后，价格将弥平。</p><div><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/2a079c43918fc360bc30eba899554458_1585130952.png\" width=\"1200\" height=\"1348\" /></p></div><p>其他关于推进供应链创新、工业互联网发展、供应链金融发展等国家及地方政策尚停留在意见层面，当前对行业的推进作用未能充分体现。</p><h2><strong>3.不同土壤中，供应链交易平台的价值各异</strong></h2><p>供应链交易在不同的行业体现的价值不同，行业特点决定了供应链交易平台的发展边界。爱分析汇总了市场规模、供应商、采购方和增值服务空间等四个方面的行业特点，形成供应链交易的评价维度，判断其价值。</p><div><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/de4882d470d428cf3c115d583c76b85b_1585130952.png\" width=\"1200\" height=\"870\" /></p></div><p>第一，行业市场规模是供应链交易的基本生长环境，是用来判断供应链交易平台价值的首要指标。是否能横向拓展品类，逐渐变成一站式商品交易平台，也会对平台未来想象空间有影响。除此之外，对增量市场的开拓能力也可以判断交易平台的成熟度和未来价值。</p><p>第二，供应商一侧的特点直接影响供应链交易的价值度。供应商分散程度，对于库存周转的敏感度，以及对于需求反馈速度的诉求，体现了市场对于供应链交易平台的需求程度。比如在汽配行业，供应商分散，十分需要成规模的交易平台做控货、提高流转效率和规范市场。但珠宝行业，供应链层级分明，需求非常稳定，对改造供应链需求不高。</p><p>第三，采购方及终端画像同样是重要的考量方面。供应链交易平台的价值与采购方的价格敏感度有正向关系，但也受采购方的稳定性制约。</p><p>第四，根据不同行业的形态，供应链交易平台衍生出金融服务、物流服务、加工服务等需求，也是很好的利润增长点。自建品牌是交易平台成长到一定阶段可以为采购方提供定制化商品的能力，建立品牌难易程度取决于市场的信息流通性、和上下游的把控能力。</p><p><strong>3.1 市场规模及一站式采购平台</strong></p><p>供应链交易服务是供应商和采购方的桥梁，带有渠道属性，其价值取决于交易平台所在行业的存量市场规模、品类延展空间及对于增量市场的开拓能力。</p><p><strong>3.1.1 市场规模决定供应链交易价值空间</strong></p><p>首先，市场足够大，供应链交易平台的想象空间就会比较大，整合空间才会大，其产生的价值才会体现出来。</p><p>各行业的市场规模不同，生鲜餐饮、快消行业市场规模一直较大，农村消费、MRO等行业近年来市场规模上升较快。</p><div><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/d048cb26fb1e62183d5dabf02c5dd230_1585130952.png\" width=\"1200\" height=\"922\" /></p></div><p>以快消行业为例，市场规模达到十万亿级别。行业特点是商品价值低，但是购买频次高，消费端的忠诚度低。由于快消品的线下流通环节层级多，且终端分布广泛、数量大。可以说，从生产商到终端消费者的过程是一条漫长的通路，品牌商的渠道有限，销售终端的议价能力也不足，中间流通环节的效率低。随着下沉市场消费升级，市场规模进一步扩大，但是由于物流仓储等问题尚未解决，渗透率只有20%左右，对于供应链交易平台有高发展潜力和空间。</p><p>供应链交易平台的价值在快消行业的得到很大的体现。一是提供品牌商一条增量的渠道，触达更多终端门店，二是提高经销商的仓配效率，三是为终端门店降低成本。</p><p>易久批是一家综合交易平台，2014年成立，从酒水品类切入快消供应链。在五年的发展中，从单品类供应链服务逐渐覆盖到快消多品类，并且建立供应链和物流平台、在线交易平台、连锁管理平台、经销商仓配服务平台和金融服务平台，形成较完整的产业互联网。</p><p>首先，线下渠道仍是主流，对于品牌商来说，线上供应链平台是一条增量渠道，也是一条效率更高，成本更低的通路。通过线上平台触达更多终端门店，补足线下经销商渠道无法触达的客群。</p><p>其次，除了线上渠道打通，易久批也对线下经销商进行整合。线下链条长，从生产商到销售终端的信息化程度低。经销商作为线下服务商，服务属性较强。易久批通过横向赋能经销商数字化工具，提升仓储配送的效率，将线下渠道的流转效率和服务能力提高。</p><p>最后，由于终端门店中的小店，是处于&ldquo;食物链&rdquo;底端的客群，他们的采购量小、但是SKU数量不会少很多，往往采购价格偏高。线上平台可以作为这部分小店的&ldquo;捷径&rdquo;，得到更优惠的价格，提高利润空间。下沉市场消费升级，这部分小店数量占比会越来越高，供应链交易平台的价值会在这部分客群身上有更大体现。</p><p>易久批自建仓储物流，已经覆盖了140多个地级城市，500多个县城，2019年平台GMV有望突破200亿。对于十万亿级别的市场，易久批的覆盖城市和交易GMV规模还有更大的上升空间。</p><p>所以，在快消行业偌大的市场中，通过传统的层层供应的方式，无论是从效率、还是渠道管控能力上都有很大提升空间，同时在供应链渠道还可以联通更多小店的客群，在下沉城市拓展服务。</p><p><strong>3.1.2 从单一品类到一站式交易平台</strong></p><p>供应链交易平台拓展交易品类可以提高市场空间，逐步形成行业一站式交易平台，让未来有更大的想象空间。</p><p><img id=\"edit_4279350\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/t43y54htrtg3.jpg\" alt=\"\" /></p><p>行业间的品类拓展难易程度不同，大宗商品市场包含钢材、原油等，每种商品的交易场景差别很大，几乎没有横向拓展的可能。但是快消、餐饮、汽配等行业，SKU数量巨大，对于已进入行业的供应链交易平台来说，品类适合横向拓展。</p><p>中国的生鲜餐饮市场规模已达到十万亿级别，并且还在不断膨胀，上游农业、养殖业、加工厂规模化能力有限，渠道能力不强，供应链交易环节有望实现高集中度。新零售、数字化等概念快速传导到这个行业，不断有供应链交易平台涌现。</p><p>相比中国，美国早在上世纪80年代就诞生了一家通过不断并购，最终达到全品类覆盖的生鲜餐饮的供应链交易平台。</p><p>Sysco是美国餐饮供应链的巨头，是全球最大的食材供应商，也是国际餐饮供应链行业的标杆企业，为接近40万家餐厅、学校和医院提供全品类食品及厨房用品。Sysco前身是&ldquo;Zero Foods&rdquo;只给旅馆、医院、学校和餐馆提供冷冻标品和罐头。在1969年时，Zero Foods联合美国八家地方性食品供应商成立Sysco，目标是建立覆盖全美的食品供应商。</p><p>随后Sysco通过并购婴儿食品、冻品、家禽、海鲜、水果、蔬菜等分销公司，强化自己的分销能力的同时，更重要的是配送品类得到极大扩充，在物流配送方面也形成常温、冷冻和冷链运输体系，在1981年时已经成为全美最大的食品供应商。</p><p>生鲜餐饮行业近两年的玩家越来越多，我国餐饮业市场规模2014到2018年复合增长率为10.2%，生鲜市场规模2018年的增长率将近8%，发展空间广阔。</p><p>传统的生鲜餐饮市场，从田间地头到餐桌，需要经历多个批发环节，产生严重损耗，由于溯源困难也无法保障质量。而整合能力强的生鲜供应链能够实现产地直采，厂家直供，打掉中间环节，加价更低，并且损耗更少，上游可以获得较高的收购价，下游也能获得较低的采购价，从而实现产业链效率提升。生鲜餐饮行业的产业链条长，SKU品类极其丰富，供应链交易平台拓展品类的延展度高，整合价值度高。</p><p>目前中国尚未出现堪比Sysco的巨头，有着复杂的环境因素。一方面，中餐的复杂程度远超西餐，涉及的原材料SKU更多，且地区饮食习惯差异大，形成覆盖全国的餐饮供应网络更加困难。另一方面，餐饮终端的整体成熟度还很低。据客如云发布的《2019中国餐饮经营参数蓝皮书》显示，2018年倒闭的餐饮平均存活456天。采购方还没&ldquo;活明白&rdquo;的情况下，对于供应链交易平台来说是个风险点。</p><div><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/c9dcb53667ec7a56fc18231bc9099235_1585130952.png\" width=\"1197\" height=\"873\" /></p></div><p>根据美团点评联合餐饮老板内参发布的《中国餐饮报告2019》，中国餐饮当前连锁化率为仅5%，而美国餐饮连锁率为30%，餐饮连锁化仍有一段差距。生鲜网络则更为复杂，下沉市场还未完全打开。随着国内餐饮连锁化率逐渐提高，以及配套物流能力完备，餐饮供应链出现巨头只是时间问题。</p><p><strong>3.1.3积极争取增量市场，拓展能力是关键</strong></p><p>除了存量市场的横向品类延展之外，采购方的市场在不断扩大，对增量市场的管理手段和服务能力是对供应链交易平台的考验和价值增长点。在新的市场中，在供应链交易平台的能力还未能匹配终端门店时，为满足供给，很容易使渠道的成本激增，运营不善，对于新市场的拓展反而不利。</p><p>比如农村消费市场，对于日用百货、快消品来讲是极大的增量市场。供应链交易平台自身的渠道功能打开低线城市的市场，并在物流、仓储等方面提供服务，这是供应商不具备的能力。当然，建立这些能力对于供应链交易平台来说也非易事。</p><p>近几年受国家政策影响，城市的落户门槛放宽的同时，城乡人才机制逐步建立，人口双向流动渠道开始打通。大学生村官、科技特派员等人才入乡政策普遍推广，政策鼓励引导大学生返乡创业，并且允许大学生保留农村户籍等。如今，终端消费个体主力从以原先的城市为主逐渐蔓延至农村地区，这意味着城乡融合进入下一阶段。</p><p>政策导向对于零售终端是一大利好，同时，随着乡镇、农村地区的生活水平提高，各项基础设施和公共服务逐步打通，新农村建设随之也将需求释放，消费潜力逐步体现出来。</p><p>农村消费升级的同时，对于快消品需求量上升，但是商品流通渠道却仍然不畅。首先，作为下沉市场，农村的销售终端多为夫妻店形式的小店，从品牌商到门店中间存在着多级经销商和包括物流、仓储等诸多环节，供应链效率低下，长链条对于品牌商响应终端消费者的需求是很大阻碍。其次，从销售终端考虑，其采购资源有限，成本偏高，且渠道质量也参差不齐，并且没有成熟的商品管理和库存管理。</p><p>新经销数据显示，预计在2021年快消品消费会突破4000亿。如今，下沉市场以线下门店销售为主，线下渠道打通迫在眉睫。</p><p>阿里零售通作为破局者，在分销通路中搭建数字化体系，疏通流转模式，为下沉市场的众多夫妻老婆店提供商品及配送服务。原有的阿里巴巴物流体系不能支持下沉城市的商业模式，阿里零售通作为阿里体系中专门为下沉市场打造的互联网服务体系，对线下小店进行改造。</p><p>首先，根据商品品类不同，零售通帮助水饮、乳制品饮料等已有强大分销渠道的品牌进行线上化数字升级，并在日化用品、休闲食品、日用百货等品类的品牌商的区域性分销网络进行下沉延伸。其次，零售通为销售终端供货和数字化赋能，提升其商品周转和商品质量。最后，零售通提供物流服务，通过三级仓配体系，整合商品流通中间环节。</p><p>在分销商管理、仓库建立和管理上，仍需要不断拓展和优化，但统一的模式从品牌商贯穿下沉市场的销售终端，消费者需求进一步得到满足。下沉市场的增量诱惑对于供应链的管理能力和服务能力要求更高，在深入下沉市场的仓储设施、&ldquo;最后一公里&rdquo;配送服务、管理系统等体系需要重构，投入和其发挥的价值成正比。</p><p><strong>3.2 供应商特征</strong></p><p>供应商的主要特征有分散程度高，商品周转效率低，对于采购方的需求变化反应速度慢等特点。对于这些特征明显的行业，市场竞争激烈，供应链交易平台的价值就在于帮助企业提升获客能力和交付能力，同时让供应商提高商品流转效率，降低库存成本。</p><p><strong>3.2.1 集中度低，长尾获客需求旺盛</strong></p><p>随着数字化时代来临，行业转型诉求高、制造业、能源产业等传统行业面临很大挑战。</p><p>第一，信息化系统成为标配后，数据线上化，但是业务流程陈旧，数据整合分析能力弱，数字化起点低。</p><p>第二，行业集中度低，区域化严重，大型企业有较为符合自身特质的管理方法和系统，但无法横向传导，整体行业两极化严重。中小企业面临资金短缺的问题，有转型之心，却无转型之力，受大企业挤压严重。</p><p>第三，供应端产能充足，但由于信息不对称和获客渠道困扰，中小企业存在严重获客难题。</p><p><strong>能链集团助民营加油站解决获客难题</strong></p><p>在能源产业，加油站作为供给端，与美国相比相对分散，整体效率不高。中国有12万座加油站，其中，截止2019年底，中石化、中石油（&ldquo;两桶油&rdquo;）占加油站体量的47%。即使排名第三的壳牌，在中国的加油站不到1500座。这意味着绝大部分都是中长尾，民营加油站合计约5万座，占比53%左右，连锁加油站占其中的3.5%左右，主要分布在二线及以下的城市及地区。在新能源供给方面，目前，我国新能源公共充电桩超过50万根。由于供给端较为分散，且总产能过剩，所以供给端存在较为强烈的获客的需求。</p><p>下游的需求端还在不断上涨，在2019年上半年汽车保有量大约2.5亿量，销量增速有所减缓，但仍保持4%-5%年增长。同时，国家出台利好政策，推动新能源汽车市场发展，中国汽车工业协会发布的数据显示，新能源车2019年销量近120万辆。中国现有百万以上的小微车队，十分分散，且议价能力低，由于数据信息少，小车队难以进行管理。</p><p>由于上下游的集中度低，体量又巨大，势必需要一家能源聚合平台，进行资源和需求的匹配。</p><p>能链集团（车主邦/团油/快电）作为独立第三方开放平台，运用5G、大数据、AIoT、大中台等互联网领先技术连接了供需双方，通过集合需求方，获得能源集采议价权，为车主提供更优惠的能源补给，同时也为供给端解决了获客问题。基于此，能链集团目前主打车主邦、团油、快电三款产品，通过数字化手段满足中国8000万职业司机出行能源服务需求。其中，车主邦是&ldquo;中国能源底层数据商&rdquo;，团油是&ldquo;中国职业司机加油平台&rdquo;，快电是&ldquo;中国职业司机充换电平台&rdquo;。</p><p>连锁品牌（国资及外资）和零散加油站通过与能链集团（车主邦／团油／快电）合作，原本散落在城市各角落的油站通过车主邦建立的能源供给网络得到聚合，实现客户与油站无缝衔接，油站享受到网络的红利，满足了其对经营增长的需求。</p><p>能源需求端是商用车，包括出行服务车辆和货运车辆，比如神州专车、货拉拉、快狗打车等，实际付费者可以是个人车主，也有可能是出租车公司、物流企业。系统成熟的商用车平台可以通过API或者H5与车主邦对接，车主也可通过车主邦或者内嵌车主邦加油服务的第三方车主平台App实现在线支付。对企业则可以开通预存账户，使用能链集团旗下的团油的SaaS功能对车队进行管理。</p><p>目前，能链集团（车主邦/团油/快电）在全国400多个城市，已经连接1万余座加油站，31万多根公共充电桩，同时覆盖充电和加油的网络，已经把充电和加油的服务能力，开放给全国将近400多家、占中国90%的主流商用车平台。</p><p>能链集团（车主邦/团油/快电）在打通&ldquo;两桶油&rdquo;占据的另一半市场，虽然长期看集中度不会升高，但中长尾市场天花板明显，能合作的油站也很有限。但能链集团作为渠道，除了作为需求匹配的角色外，还为商用车车队提供系统和数据支持，帮助其管理车队，是能链集团这类数字化能源开放平台一大价值点。</p><p><strong>3.2.2 库存滞重，周转效率亟需提升</strong></p><p>对于潜在需求旺盛，供应链层级多、信息不对称、仓储物流散乱，导致效率不够高的市场，从而会出现供应商库存周转低、资金流不畅，其用户体验不佳等问题，供应链有动力做出改变。生鲜餐饮、农村消费、汽配、MRO都属于这类情况，因此供应链交易平台提供了更高效的交易模式。</p><p>层级的存在，很多情况下是因为产品标准化程度不高，且信息流不通畅也不完整。下游分散，上游需要借助代理商等次终端进行分销，仓储物流未形成统一的网络，渠道很难整合集中，需要层层分发。并且，越是小批量，多批次的订单，履约成本就越高。</p><p>比如，汽配供应链市场规模约4,000亿，车龄持续增长使需求旺盛。随着税收和市场监督机制进一步完善，偷税漏税、假冒伪劣等不正常竞争得以抑制。国内修配一体出现得晚，主要是因为没有全国覆盖的供应链，无法满足客户需求。目前商用车领域也没有全国覆盖的维修网络，另外是因为维修标准没有统一，质量参差不齐，主要依靠配件差价盈利。</p><p>市场需要规模化、规范化、有网络能力的配件渠道商提供更完善的服务。</p><p>新康众、正大富通等供应链交易平台是国内较大规模的汽配供应链交易企业，其核心完成了两件事。一是搭建基础设施，通过完善SKU数据库实现信息标准化，使下游寻源和销售服务都更加高效，并且反馈数据以优化库存策略。二是通过数据优化仓储选址和物流配送，尤其通过自建终端配送，实现当日达或次日达，极大提升客户体验。</p><p>以正大富通为例，以配件流通为核心，专业提供商用车后市场产业链服务。商用车维修对于时效性要求很高，由于SKU众多，管理复杂，仓储要求较高。</p><p>首先，为了保证订单、物流和资金可以同步的高速流转，正大富通自建信息系统，包括商品信息管理、订单管理、仓库管理等，正大富通创始人沈忠华表示，通过系统可以智能预测采购需求，配合物流系统等实现与供应商的配合与交互。</p><p>其次，正大富通建立了省仓、区域仓、前置仓三级仓配体系，另外有大车队内专门的驻场仓，由于大客户的可行化需求多，正大富通也设立了无人微仓，依靠IT系统进行无人化管理。</p><p>目前正大富通的全平台年周转是4-5次，既保证了15万SKU满足客户需求，又控制库存成本。</p><p>北美汽配&ldquo;四巨头&rdquo;&mdash;&mdash; Autozone、Advance、O'Reilly、NAPA，各家每年的销售额在80-100亿美元，前三家的门店数均在5,000左右。纵观美国市场名列前矛的汽配供应商，虽然各家的商业形态有所差别，但无一例外重视仓配网络和交付能力，与维修厂保持稳定的合作关系，并且大都经历了长时间的垂直整合。</p><p>国内目前尚未出现突破一千家门店的竞争者，对于库存周转的提升也仍不明显，但梯队加速分化的趋势明显，未来通过兼并收购出现巨头也极有可能发生。</p><p><strong>3.2.3 快速响应采购需求变化正当时</strong></p><p>单纯进行撮合很难从本质上提升行业供应链效率。</p><p>在没有寡头、分散度高的市场中，没有足够的信息流通，供需双方都充满了困惑。供应商很难触达更多采购方，在产能充足的情况下，匹配需求却越来越难，造成库存积压、周转率下降等问题；采购方则苦于寻源，近年来，采购端的需求，尤其是产品线复杂的企业，从大批量采购，应其终端的需求变化，逐步变成小批量多批次的采购，定制化需求的采购使下游采购成本上升。</p><p>供应链交易平台除了匹配上下游需求，通过数据汇集整合，还可以进行供应商数据分析和评定，成为供应商管理的角色。通过获取采购方流动性的需求，快速反应，反馈给上游，在生产时及时调整，调节双方的供求平衡度。</p><p>随着供应链交易平台的数据不断积累及影响力不断扩大，价值越大，其数据整合能力和对于整个市场的调节能力会越来越强，使得供应商的生产更能快速对应上下游采购方需求，对化工品交易、纺织业等行业帮助较大。</p><p>以化工品交易市场为例，去年12月，摩贝递交了美股IPO招股书，根据招股书内容来看，线上化学品交易发展情况，化工品交易的互联网渗透率预计2023年将达到2.2%。交易市场从线下逐渐延伸至线上，由于供应商市场较为分散，采购方基本为化工企业，供需匹配，提高经营效率需求增强。各家数据信息不完整，数据库搭建存在一定壁垒，供应商管理能力上也非常薄弱。</p><p>摩贝化学，是国内领先的化工电商平台，拥有领先的技术，通过集成解决方案将化工产业链的供需两端连接起来。摩贝的业务分为三部分：化工电子商务解决方案、金融业务以及仓储和物流业务。化工电子商务解决方案分为直销和撮合两种方式，为上下游提供一站式的采购服务；仓储和物流业务是为用户在摩贝平台上匹配仓储和物流服务商并可以实时追踪商品物流状态；金融业务是为化工行业上下游解决融资需求。同时，摩贝超过4500万化合物数据库，并可以根据交易数据不断迭代，进行数据分析并输出，增强了行业上下游的管控能力。</p><p>摩贝作为化工品供应链交易平台，在市场中发挥撮合交易的同时，更大的价值空间在对于交易数据和行业专业数据的分析。作为化工品交易渠道，平台汇集大量数据，可以提供采购方化工企业更准确的供应商画像，同时在化工企业需求变化时，可以快速传到给供应商进行生产。未来的方向将会是引导整个行业，向快速反应的定制化生产发展，将交易平台的价值发挥到极致。</p><p><strong>3.3 采购方特征及终端画像</strong></p><p>终端集中度不高的行业会出现采购成本偏高、非标化严重、服务质量差和企业生命周期短等问题。其价格敏感度和稳定性，也决定了供应链的潜在价值空间。</p><p><strong>3.3.1 价格敏感度</strong></p><p>终端分布越分散，对上游议价能力越弱，越需要交易平台尽可能集合需求，汇集成一定数量的订单，向上游议价，并要求账期。比如跨境电商、汽配、餐饮等行业，下游分散度高，由于对采购价格更敏感，供应商转换成本较小，交易平台的价格优势足够吸引采购方。</p><p>价格敏感的采购方主要分为两类，第一是上游长期控场，较为集中，对于下游账期有压制、利润较薄的行业，第二是下游的长期分散，且除了大型连锁和平台外，小微企业和个体户较多，对于这类客群来说，渠道资源少，且经营体量小，采购和物流费用占比较大。</p><p>以跨境电商行业为例，进口跨境电商规模1.9万亿元，2020年预计达到3万亿元，市场空间巨大。</p><p>跨境电商的采购端，除了天猫国际、考拉海购等大型跨境电商之外，市场还存在更多大量的个体户、和小微电商，集中度很低，不论是采购成本还是账期都处于弱势，这部分客群对于采购价格有天然的敏感度。同时，行业中的&ldquo;二批&rdquo;、&ldquo;三批&rdquo;等长期存在，层层利润摊薄受制于上层的定价，没有更大的资源获取手段。线下各大商超门店也有海外商品专柜，但由于进货渠道有限，零售定价没有优势。</p><p>众多线上和线下终端和次终端需求汇集，跨境电商批发平台行云全球汇诞生，帮助小微企业、电商、个体户以及零售商超海外专柜提供有价格优势的跨境商品。</p><p>行云会根据下游订单数据分析和KA客户的需求反馈进行商品采购，保证商品供应。行云定价依据采购人员的谈判价格、下游的零售价和竞品价格综合分析而定。</p><p>行云的供应链服务包括采购、国外至国内物流，仓储的打包分拣，海关报关，退换货等一系列服务，还可以根据客户需求提供一件代发和微仓服务。微仓服务是在商品有促销活动时，为下游提供免费储存的服务，解决商户没有订单但想低价囤货的痛点。</p><p>目前，行云有17个海外仓和26个保税仓，选仓基于海外货物的地域，依据仓库政策在商品当地找仓库进行合作。行云可以给仓库带来客户和增量，仓库合作意愿强烈。行云的物流仓储体系可以为客户降低20-30%的成本，对于商品的品控和商家的运营效率提升都有帮助。</p><p>行云作为跨境商品批发平台，不仅为下游商家供货和提供仓储物流服务，同时也为商家提供供应链贸易融资服务。行云与多家银行合作，自建风控模型，银行只提供资金支持。服务客户主要以信用好的小微企业、个体户和电商客户为主，开设信用账户用于赊购。行云下游客户众多，具有强大的分销能力，一旦出现逾期，行云可以快速处理商品，通过自身的资产处置能力降低坏账风险。</p><p>目前共有6万多注册商户入驻行云，相较于有赞拥有的400多万注册商户，行云的客户群体潜在体量依然很大。通过行云全球汇得到成本控制和完整的物流服务和金融服务，LTV增加，随着消费终端需求不断增强，整个采购方市场也会更加蓬勃。跨境电商市场层级多，下游网状交错，行云全球汇的供应链交易平台可以有效整合商品采购端口，为采购方提供了更有保障的商品和更优惠的价格。</p><p>随着跨境商品流通愈发活跃，供应链交易平台的价值也会更大。</p><p><strong>3.3.2 稳定性</strong></p><p>虽然终端的长期分散趋势和管理、服务能力弱，是供应链交易平台可以更多进入市场的机会，但是也需要考虑，终端分散度和供应链交易平台稳定性负相关，即分散度越高，稳定性越差的问题。终端分散使交易平台本身的获客成本升高，LTV受影响。例如在餐饮行业，供应链的发挥空间很大，由于平台在获取下游客户时需要持续投入，基础实力不强的平台会容易在整合的过程中被淘汰出局，平均生命周期在2-3年。</p><p><strong>3.4 增值服务空间体现平台价值</strong></p><p>增值服务空间体现了供应链交易的延伸价值，根据不同行业特点，金融服务、物流仓储服务以及加工服务能力是几个供应链交易平台的业务拓展方向，提高采购方黏度。</p><p><strong>3.4.1 金融服务空间</strong></p><p>在具有供应链效率提升潜力的行业，由于供需两方，有一方强势造成的另一方账期的资金缺口，会有供应链金融需求，例如汽配、大宗商品、新车、建材行业等。如果整体供应链金融运转较稳定，并非受资金限制，则需求条件不占优。例如珠宝行业，消费季节规律性强，供应链金融需求则主要活跃于旺季。</p><p>供应商是否有金融需求，很大程度上也取决于下游的强势程度。下游越强势，付款周期越长，供应商的资金压力就越大。例如医药行业，下游医院非常强势，结算周期按年计，付款时间不确定，供应商现金流不稳定，则需要求助于金融服务。</p><p>从主体信用的角度考虑，经营越稳定的行业越利于供应链金融开展，而交易平台的最大优势是掌握沉淀积累的数据，能够透视个体经营者的运营情况，保证交易真实性。订单融资是比较常见的运作方式，如果下游信用较强，例如医药供应链服务的医院，MRO供应链服务的中大型制造企业，都是信用较好的主体，回款有保障，很大程度上能控制风险。</p><p><strong>3.4.2 物流仓储服务延伸</strong></p><p>物流系统是供应链交易中重要的一环，但是物流成本也是行业乃至全国的痛点，&ldquo;负重前行&rdquo;不是所有体量的公司可以承受的。</p><p>我国物流成本GDP占比15%左右，一直高于全球平均水平。随着&ldquo;中国制造2025&rdquo;战略实施，大型制造业开始加强发展智能化和数字化。传统制造业毛利点较低，但是物流费用逐年上升，市场需求从大批量逐步向小批量多品种转变，利润被急剧压缩。</p><p>在2018年5月的GSLS2018全球智慧物流峰会上，马云曾表示&ldquo;全力以赴打造国家智能物流骨干网，将中国物流成本占GDP的比重降低到5%以下&rdquo;的决心，并在去年11月时增资菜鸟网络233亿，推动物流行业数字升级和供应链智能化。</p><p>可见，物流体系建设政策利好、需求旺盛，资本因此也在不断汇集。零售、餐饮等行业市场大，两条长，终端分布广，物流仓储系统的打造是供应链交易平台发展中必要延伸的一环。</p><p><strong>3.4.3 加工能力产生供应链附加值</strong></p><p>加工增加产品价值，对于供应链交易平台来说，越是非标程度高的产业，通过加工能力，实现商品的标准化，越可以体现价值。</p><p>以生鲜餐饮行业为例，行业特点决定其比较适合延伸做加工服务。原料供应商延伸做加工产品的很多，但由于供应商对于下游餐饮企业的需求反应速度较慢，且企业覆盖面受局限，获得的信息量缺失，使得加工产品的销售陷入困局。</p><p>供应链交易平台的优势则在于，服务的餐饮企业数量多，对于SKU的变化和消费终端的喜好有更快的反应速度。加上相对于供应商，供应链交易平台掌握更多上游数据，对供需两方的匹配能力更强，延伸至做食品或调味料加工服务更多便利。</p><p>其中的典型企业就包括海底捞。海底捞就将其集团业务从餐饮门店前段，一路向后端拓展至供应链服务（蜀海）和调味料加工服务（颐海），形成餐饮产业链。</p><p>国际餐饮供应链巨头Sysco在横向拓展品类之后，向上游产业，通过收购几家肉类加工企业，拓展了熟制牛排等半成品的品类，获得加工食品带来的附加值。</p><p><strong>3.4.4 品牌打造和定制化创造更大价值</strong></p><p>综合分析，如果分散市场的品牌化程度不高，尤其是餐饮、制造业、MRO等对于品牌追求程度低的行业，供应链交易平台，汇集大量上游信息和数据，加上自身具有较好的议价能力，建立自有品牌是顺理成章的方向，且可以为平台带来更大价值。</p><p>打造品牌的优势在于，采购方对于商品品质更加关注，由于对供应链交易平台的依赖，品牌的背书能力更高。同时，供应链交易平台通过触达采购方，得到更多消费终端的需求变化，反应更快。对接上游时，通过优化生产，定制化能力更强，品牌竞争力更高，也更符合即时需求。</p><p>例如餐饮行业，长期依靠代理渠道，生产厂商难以触达餐饮门店。新的供应链模式利用信息化从下游餐饮门店收集整理需求，反应更加敏捷。</p><p>行业中，冻品在线通过快速反应且定制化需求满足，打造了自己的品牌。</p><p>根据爱分析调研，最早冻品在线的毛利只有5%-6%，逐步上升至8%-10%，今年很多城市已经达到10%以上，预计未来1-2年会朝着13-15%的毛利率发展。</p><p>实现这样的提升有三方面的因素。第一个是规模越来越大，集采效应更加明显。第二个是品类结构调整，例如水产海鲜产品、半成品毛利比鸡鸭肉高出一倍，因此也会大力向用户推广。第三个则是自主品牌的定制化产品占比逐步提升，从最早的0定制化提升到目前的近10个点，预期未来将达到30%-50%。</p><p>对比各类餐饮SKU，对毛利率影响最大的因素仍然是加工深度，上游对渠道掌控越弱，越缺乏市场信息，渠道商的话语权就越强，提升毛利的空间就越多。</p><p>冻品市场上游较为分散，加工厂几乎无法触达终端，缺少分析能力。通过收集终端的交易数据，冻品在线能够精准掌握当前热门的食材需求，通过自有食材研究院开发食谱，与加工厂合作联合推出爆款SKU。通过这种方式，冻品在线拥有了自有品牌和定价权，加工厂转变为冻品在线的OEM云工厂，冻品在线的价值空间从原来的供应链效率扩展至产品研发与品牌溢价。</p><p>冻品在线CEO林志勇表示，对于合作品牌要搭配发挥作用。一线品牌有市场基础，但毛利比较低，适合作为带路产品。部分二线品牌生产研发能力很强，产品毛利更高，但缺少分销渠道和配送能力，正是冻品在线的优势所在。</p><p>当然，餐饮供应链有天然打造品牌的优势，对于已有强势品牌的供应链，无论是研发制造端还是服务端，渠道都很难有机会建立品牌。另外如果产品技术门槛太高，也很难进入。例如汽配车型件，技术含量较高，周转较慢，同款SKU只有少量生产厂商，可替代性低，贴牌价值不高。</p><h2><strong>4.价值延伸赋能整个产业链</strong></h2><p>供应链交易平台本质上是流通渠道，作用是促成供需两方的短链路交易，提升流通效率。随着供应链交易平台的发展，数字化属性不断增强，未来供应链交易对于效率提升还会向三个方向延伸，通过对全产业链条上各个环节的数字化升级，提高整体效率和智能化水平。</p><div><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/5779cb4192af93c1b684ca354c3f0a4e_1585130952.png\" width=\"1200\" height=\"595\" /></p></div><p>第一，整合重塑供应商的生产能力，迈向柔性生产与社会化生产时代。柔性生产与大批量生产相对应，是指根据采购方多品种、小批量的需求，依据数据分析，定制化生产的过程，实现对需求的快速反应。</p><p>供应链交易平台对于柔性生产的推力在于，首先，交易平台直接触达采购方，对于获得的需求变化可以第一时间传导给供应商，并且按照需求进行生产。其次，交易平台汇集大量采购信息，对于柔性产生需要的系统模型比单个供应商的模型更加准确。并且可以做到精准匹配产能符合的供应商。</p><p>面对多品种、小批量需求，刚性生产模式面临成本上升、利润下降、库存过量以及对市场变化灵敏度低等弊端。柔性生产、社会化生产是大势所趋。定制化产品价值更高，柔性生产有助于供应商提高产能。</p><p>现在快消行业已经有企业在做自营加工商品，根据采购信息，寻找到合适的供应商进行定制生产，但这只是柔性生产的第一步，运用还很浅显。</p><p>第二，向采购方输出采购数字化方案。因为交易平台的供应商信息数据量大，数据优势更有利于帮助采购方进行供应商分析和管理，进一步还可以提供采购决策支持、定价分析和市场分析等。</p><p>交易平台的供应商信息多，对于服务类型、质量和定价等都可以转化成供应商管理系统的数据，节省采购方寻源的时间，提高需求对接的效率。</p><p>未来交易平台可以为采购方提供系统工具，完成冗余重复的工作，交易平台的数据都为交易的有效数据，训练模型更加快捷。当交易平台成长到一定规模，积累市场足够多的交易信息，可以为采购方提供更有效的采购决策支持、价格管理等，智能化系统减少人工干预的程度，保证分析的合理性。</p><p>同时，交易平台输出的大数据和系统，将会推动采购方内部调整自身的采购流程和人员配置等，满足数字化转型带来的新运作模式。</p><p>第三，向其他经销商或分销商提供数字化工具。交易平台较成熟的管理工具可以赋能横向经销商或分销商，使商品流转更有效，提升其服务能力，最终实现提升用户体现的目的。</p><p>目前来看，供应链交易平台还未改变行业交易模式，只在流通效率上有所体现，但是交易平台的价值远不止于此，对于供应商和采购方的运营管理方面的重塑是下一步发展的关键。</p><h2>结语</h2><p>供应链交易平台作为互联网时代的产物，在商品流通环节起到了提高整个效率的作用。不同的市场规模和特点的行业，现有阶段交易平台发挥的价值不同。比如生鲜餐饮、快消等行业已有诸多交易平台产生，但尚未有成熟的模式出现。</p><p>供应商和采购方的竞争格局还在不断变化中，交易平台对于供需两方内部的运营管理模式的渗透值得关注和期待，爱分析也会持续关注的供应链交易平台的发展。</p><h2>关于爱分析</h2><p>爱分析是中国领先的产业数字化研究与咨询机构，通过判断技术应用及行业发展趋势，以公司价值研究为内核，服务于企业决策者和机构投资者。爱分析重点关注技术和数据创新，以及由此带来的商业模式、行业与市场以及产业链变革机会，覆盖领域包括金融、企业服务、教育、汽车、零售、房产、医疗及工业等。</p><p>截至当前，爱分析已调研以上领域优质企业超过5000家，涵盖一、二级市场，并撰写超过百份榜单及行业报告，系统积累了各行业及公司研究方法和评价体系，建立起了广泛、专业的影响力。同时，爱分析已服务众多客户，包括各行业标杆公司、上市公司及主流一二级机构投资者。</p><h2><strong>报告编委</strong></h2><p><strong>报告指导人</strong></p><p>金建华 爱分析 创始人&amp;CEO</p><p>张 扬 爱分析 联合创始人&amp;首席分析师</p><p><strong>报告执笔人</strong></p><p>韩 咲 爱分析 分析师</p><p>唐婧茹 爱分析 分析师</p><p><strong>外部专家（按姓氏拼音排序）</strong></p><p>王 阳 能链集团 联合创始人兼CEO</p><p>刘建国 正大富通 CSO</p><p>林志勇 冻品在线 CEO</p><p>常东亮 摩贝 董事长</p><h2>法律声明</h2><p>此报告为爱分析制作，报告中文字、图片、表格著作权为爱分析所有，部分文字、图片、表格采集于公开信息，著作权为原著者所有。未经爱分析事先书面明文批准，任何组织和个人不得更改或以任何方式传送、复印或派发此报告的材料、内容及其复印本予任何其它人。</p><p>此报告所载资料的来源及观点的出处皆被爱分析认为可靠，但爱分析不能担保其准确性或完整性，报告中的信息或所表达观点不构成投资建议，报告内容仅供参考。爱分析不对因使用此报告的材料而引致的损失而负上任何责任，除非法律法规有明确规定。客户并不能仅依靠此报告而取代行使独立判断。</p><p>北京爱分析科技有限公司2020版权所有。保留一切权利。</p><p><p style=\"text-align: center;\"><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p></p>","wfw:commentRss":"http://www.tmtpost.com/4279352.html","slash:comments":0},{"title":"“病毒猎手”利普金确诊感染；印度全国封锁21天丨抗疫政策汇总（3月25日）","link":"http://www.tmtpost.com/4279465.html","comments":"http://www.tmtpost.com/4279465.html#comments","pubDate":"Wed, 25 Mar 2020 17:43:19 +0800","dc:creator":"王糈","category":["政策","钛媒体直击新冠肺炎疫情"],"guid":"http://www.tmtpost.com/4279465.html","description":"3月25日钛媒体整理相关应对疫情的国家政策汇总。","content:encoded":"<p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/864f43408fdb2e4b48f9bfe675c2c4ee_1585129400.jpeg\" width=\"802\" height=\"446\" /></p><p>（识别海报二维码，订阅钛媒体直击新冠病毒肺炎疫情专题）&nbsp;</p><p>&nbsp;3月25日钛媒体整理相关应对疫情的国家政策汇总。</p><p>钛媒体3月25日消息，国家卫健委通报，3月24日0&mdash;24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例47例，均为境外输入病例；新增死亡病例4例；新增疑似病例33例，均为境外输入病例。</p><p>3月24日0&mdash;24时，新增报告境外输入确诊病例47例（上海19例，北京5例，广东5例，天津4例，福建4例，内蒙古2例，江苏2例，四川2例，吉林1例，浙江1例，山东1例，陕西1例）。截至3月24日24时，累计报告境外输入确诊病例474例。</p><p>当日新增治愈出院病例491例，解除医学观察的密切接触者1215人，重症病例减少174例。</p><p>截至3月24日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例4287例（其中重症病例1399例），累计治愈出院病例73650例，累计死亡病例3281例，累计报告确诊病例81218例，现有疑似病例134例。累计追踪到密切接触者693223人，尚在医学观察的密切接触者13356人。</p><p>湖北新增确诊病例0例（武汉0例），新增治愈出院病例487例（武汉472例），新增死亡病例3例（武汉2例），现有确诊病例3828例（武汉3794例），其中重症病例1368例（武汉1358例）。累计治愈出院病例60810例（武汉43686例），累计死亡病例3163例（武汉2526例），累计确诊病例67801例（武汉50006例）。新增疑似病例0例（武汉0例），现有疑似病例0例（武汉0例）。</p><p>累计收到港澳台地区通报确诊病例628例：香港特别行政区386例（出院102例，死亡4例），澳门特别行政区26例（出院10例），台湾地区216例（出院29例，死亡2例）。</p><h2><strong>以下为钛媒体整理的3月25日中国疫情防控和诊疗信息汇总：</strong></h2><p><strong>印度总理发表讲话，宣布从25日开始全国封锁21天</strong></p><p><img id=\"edit_4279450\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/435grtgf3.jpg\" alt=\"\" /></p><p>钛媒体3月25日消息，据印度《经济时报》24日报道，在不到一周的时间里，印度总理莫迪第二次向全国发表讲话，为了防范新冠肺炎疫情，要求从午夜开始在全国范围内实施封锁。莫迪补充说，封锁期为21天。</p><p>莫迪还重申了保持社交距离的重要性。他说道，&ldquo;我们只能预防出现新的病例，以此来遏制病毒。由于少数人的忽视，印度可能要付出巨大的代价。要遏制新冠病毒传播，需要彼此保持一定的距离，待在家中。&rdquo;</p><p>莫迪补充说，&ldquo;如果我们不能很好地应对这21天，那么我们的国家、你们的家庭将倒退21年。&rdquo;此外，他强调了自我隔离和社交距离的重要性。他表示，将完全禁止人们走出自己的家门，并强调，他要求印度人民遵守这一规定。</p><p><strong>&ldquo;病毒猎手&rdquo;利普金教授确诊感染新冠病毒</strong></p><p>钛媒体3月25日消息，据央视新闻，当地时间24日，经记者确认，被誉为&ldquo;病毒猎手&rdquo;的美国传染病学专家利普金教授，确诊感染新冠病毒。他目前仅有咳嗽及低烧等轻症现象。今年1月，利普金教授曾就新冠疫情控制专程访华。</p><p><strong>央行：今日将开展50亿元央行票据互换(CBS)操作</strong></p><p>钛媒体3月25日消息央行公告，为提高银行永续债的市场流动性，支持银行发行永续债补充资本，2020年3月25日（周三）中国人民银行将开展2020年第三期央行票据互换（CBS）操作，债券代码2001003S，总面额为50亿元，期限3个月，票面利率2.35%，起息日为2020年3月25日，到期日为2020年6月25日（遇节假日顺延）。</p><p><strong>特朗普：决定不再将新冠病毒名称与中国关联</strong></p><p>钛媒体3月25日消息，据澎湃新闻，美国有线电视新闻网（CNN）3月24日报道，特朗普在接受福克斯电视台（FOX）采访时表示，他决定不再使用&ldquo;中国病毒&rdquo;这一说法。&ldquo;我决定不再用这一点大做文章了。&rdquo;（I decided we shouldn't make any more of a big deal out of it）特朗普说道。CNN在报道中指出，在与医学专家进行磋商以及获得世界卫生组织的指导后，CNN认为该名称不准确，是一种污名化。</p><p><strong>迪拜机场将自3月26日起关闭</strong></p><p>钛媒体3月25日消息，阿联酋迪拜机场宣布，迪拜国际机场（DXB）和迪拜世界中心机场（DWC）将从3月26日（星期四）晚上11:59开始对旅客正式关闭，期限未定。在关闭期间，重要的货运和紧急疏散航班仍然运营，但普通旅客和公众都不得进入机场。</p><p><strong>全球新冠肺炎确诊病例超41万</strong></p><p>钛媒体3月25日消息，美国约翰斯&middot;霍普金斯大学发布的实时统计数据显示，截至北京时间3月25日6时30分，全球新冠肺炎确诊病例累计417698例，累计死亡18614例，治愈107823人。中国以外新冠肺炎确诊病例数33万。</p><p><strong>北京新增境外输入确诊病例2例</strong></p><p>钛媒体3月25日消息，据首都建康，3月25日0时至12时，北京新增报告境外输入新冠肺炎确诊病例2例,其中加拿大1例、法国1例。治愈出院2例。截至3月25日12时，累计报告境外输入确诊病例145例，治愈出院病例11例。3月25日0时至12时，无新增报告本地确诊病例。截至3月25日12时，累计报告本地确诊病例416例，治愈出院病例392例，治愈出院率94.2%。</p><p><strong>瑞德西韦或以委托生产方式在中国大陆落地</strong></p><p>钛媒体3月25日消息，美国食品药品监督管理局（FDA）近日就瑞德西韦获得孤儿药认定达成共识，但尚未批准注册。该药物由吉利德公司研发，目前正在武汉开展三期临床试验，所涉及的适应症为新型冠状病毒肺炎（COVID-19）。中国证券报记者获悉，若三期临床试验的揭盲结果显示瑞德西韦对新冠肺炎安全有效，吉利德公司在中国大陆地区可能采用委托生产的方式，而不会采用授权专利给国内同行的方式。</p><p><strong>武汉市政府不再对新冠肺炎病人免费治疗？信息不属实</strong></p><p>钛媒体3月25日消息，据楚天都市报，&ldquo;自2020年3月24日起武汉市政府不再对新冠肺炎病人免费治疗？&rdquo;3月25日，网上流传多个小区给业主（住户）的《告知书》，相关信息引发网友热议。记者从武汉市多个部门了解获悉，该信息不属实。告知书称，是根据武汉市委、市政府通知，24日起对非公外出发生新冠肺炎&ldquo;接触、疑似、感染、确诊&rdquo;等四类人员，武汉市政府不再给予免费治疗。记者了解到，其中一小区属于洪山区张家湾街。该告知书显示为物业公司楼栋客服发布给业主。记者联系张家湾街及佳兆业物业，相关负责人表示，这一信息是物业公司工作人员转载自网上的信息。张家湾街道表示，目前已经要求社区督促马上撤销不实消息，并发布澄清事实和承认错误的通知。</p><p><strong>武汉市城区疫情评估等级降为中风险</strong></p><p>钛媒体3月25日消息，湖北省市县疫情风险等级评估更新。依据国务院应对新型冠状病毒感染肺炎疫情联防联控机制《关于科学防治精准施策分区分级做好新冠肺炎疫情防控工作的指导意见》中的风险划定标准，经湖北省疾控中心组织专家评估，截至3月24日24时，全省低风险市县75个，中风险市县1个，无高风险市县。</p><p>与3月22日相比，武汉市城区降为中风险。此外，即日起增加武汉市13个城区风险等级评估结果，风险划定标准按照现住址进行统计，不再按照报告地区进行统计，经评估：武汉市13个城区中，低风险区有5个，中风险区有8个。</p><p><strong>财政部部长刘昆：中国积极的财政政策将更加积极有为，支持扩大内需</strong></p><p>钛媒体3月25日消息，据财政部，二十国集团（G20）主席国沙特主持召开G20财长和央行行长特别视频会议，讨论新冠肺炎疫情对全球影响和G20下一步应对行动。财政部部长刘昆出席会议并发言。刘昆表示，中国政府在做好疫情防控的前提下，采取一系列财政和货币政策支持复工复产，促进经济增长。总的来看，疫情对中国经济的影响是阶段性和可控的。中国经济潜力足、韧性强、空间大，长期向好的趋势不会改变。中国积极的财政政策将更加积极有为，大力提质增效，支持扩大内需。中国有信心保持经济平稳健康运行，并愿各方加强合作，共同维护全球经济金融稳定。</p><p><strong>世界田联欢迎国际奥委会决定，明年田径世锦赛或改期</strong></p><p>钛媒体3月25日消息，在国际奥委会和东京奥组委发表联合声明，确定2020年东京奥运会延期至2021年后，世界田联也在官网更新了最新声明，称对这一决定表示欢迎，同时将调整田径项目的达标规则，并开始讨论2021年尤金田径世锦赛改期的可能。</p><p>世界田联表示，国际奥委会关于推迟东京奥运会的决定是大多数运动员期待的结果，让所有运动员、技术官员和志愿者等获得一定的喘息之机，对未来的努力方向更加确定。</p><p>在最新的声明中，世界田联承诺，将竭尽所能保证一个完美的2020年室外赛季，运动员只要有能力且能够保障安全的情况下，便可以参加每一场比赛。当然，这意味着2020年的室外赛季将比往年开始得更晚，结束的日期也将相应推后。世界田联相信，他们能够为运动员提供足够多的比赛机会，以帮助运动员在奥运会来临前保持好的状态。</p><p><strong>无锡新吴回赠日本丰川5万只口罩</strong></p><p>钛媒体3月25日消息，据无锡新吴在线，日本丰川市2月向无锡新吴区捐赠4500只口罩及防护服等抗疫物资，获悉丰川口罩库存不足后，无锡新吴区筹措5万只口罩进行反向捐赠。</p><p><strong>北大专家建议发放1000元消费券 面向低收入就业群体</strong></p><p>钛媒体3月25日消息，据中新网，北京大学光华管理学院院长刘俏近日发布《疫后中国经济政策的思考与建议》一文，建议面向全国就业人群，采取现金补助的形式发放消费券1000元，对湖北省就业人口全员发放消费券，除湖北外全国的低收入就业群体发放消费券。这既可帮助受疫情冲击较大的群体渡过难关，维护社会稳定，也有助于稳定消费。</p><p><strong>柳叶刀子刊解释新冠快速传播：新冠肺炎患者在初期具有最高的病毒载量</strong></p><p>钛媒体3月25日消息，据澎湃新闻，近日香港大学等机构在学术期刊《柳叶刀&middot;传染病》刊文指出，新型冠状病毒肺炎患者的唾液病毒载量，在症状出现后的第一周最高，之后随时间下降。与严重急性呼吸综合征（SARS）不同，新冠肺炎患者在初期具有最高的病毒载量，可以解释新冠肺炎快速传播的特性。新加坡研究人员此前也有类似发现。据新加坡《联合早报》3月2日报道，新加坡科研人员针对本地新冠肺炎患者的研究发现，患者发病初期症状虽然轻微，但却是体内病毒量最多的阶段，随着症状发展病毒量逐渐减少，这意味着患者体内病毒量与症状严重度并不呈正相关。</p><h2><strong>海外疫情消息汇总：</strong></h2><p><strong>韩国3月份口罩进口数量大增，2/3来自中国</strong></p><p>钛媒体3月25日消息，据环球网，据韩联社25日报道，随着新冠肺炎疫情扩散，韩国政府将口罩指定为迅速通关对象，由此韩国3月口罩进口数量大幅提升，其中六成多来自中国。据韩国关税厅（海关）25日消息，从3月2日至24日，口罩进口数量2145万个，进口金额为1139.4万美元。其中3月18日后，有509批用于销售、捐赠和救助的进口口罩适用零关税。进口数量从3月第一周的日均5万个增至第四周的日均274万个。从口罩的进口来源地来看，来自中国的进口量占比最大，为66.4%，其后依次为越南（21.9%）、美国（3.3%）和新加坡（2.6%）。</p><p><strong>意大利扣押发往希腊的近2000套呼吸器具</strong></p><p>钛媒体3月25日消息，意大利政府24日宣布扣押一批运往希腊的近2000套呼吸器具。法新社报道，这批呼吸器具原定运往希腊，交付当地医院用于救治感染新型冠状病毒的患者。不过，意大利自2月25日开始已经禁止出口呼吸器具。</p><p>意大利警方和海关官员说，这批呼吸器具总计1840套，包括气阀、面罩和管路等配件，适用于成人和儿童，执法人员从一辆即将登上渡轮的卡车中扣押这批医疗器具。</p><p><strong>韩国27日起对自美国入境者实行14天隔离</strong></p><p>钛媒体3月25日消息，据央视新闻，韩国中央灾难安全对策本部在记者会上宣布，从当地时间27日0时起，将要求自美国入境者全员进行14日居家或指定场所隔离。此前，韩国已于22日0时起针对自欧洲入境人员进行全员核酸检测，并要求长期停留韩国人员居家或入住指定场所隔离14天。</p><p><strong>乌拉圭新冠肺炎确诊病例增至189例，将在全国提供免费网络</strong></p><p>钛媒体3月25日消息，据央视新闻，当地时间24日，乌拉圭卫生部公布，该国新增新冠肺炎确诊病例27例，累计达189例。卫生部表示，会将临床诊断病例纳入确诊病例中，未来几天新增病例可能会有较大的增加。另外，乌拉圭政府将会在全国范围内搭建免费网络系统，保证所有市民都可以在家中远程办公、学习。</p><p><strong>德国订购的600万口罩在肯尼亚丢失</strong></p><p>钛媒体3月25日消息，据新华社援引德国媒体24日报道，德国为应对新型冠状病毒肺炎疫情订购的600万只口罩在东非国家肯尼亚的机场丢失。德国《明镜》周刊援引一名德国国防部发言人的话报道，德国订购的是FFP2级防护口罩，在肯尼亚一座机场&ldquo;消失得无影无踪&rdquo;。国防部正在调查此事。</p><p><strong>意大利人降下欧盟旗帜 挂起中国和俄罗斯国旗</strong></p><p>钛媒体3月25日消息，据海外网消息，为感谢中国、俄罗斯两国的援助，有意大利居民将欧盟国旗取下，换成了中、俄国旗。随着新冠肺炎蔓延，意大利向多国发出援助请求。中国先后两次向意大利派遣医疗专家，并援助了大量物资。</p><p><strong>奥运延期，东京都确诊数跃居日本之首 专家：必要时建议封城</strong></p><p>钛媒体3月25日消息，据海外网，当地时间3月24日，国际奥委会决定将东京奥运会推迟至2021年举行，而当天也是日本单日确诊感染人数最多的一天，其中，东京都感染人数更跃居日本各地之首。为此，有日本传染病专家建议，未来形势仍不客观，必要时应采取封城措施。</p><p>据报道，截至当地时间3月24日，日本国内新确诊71人感染新冠病毒，东京都更增至171人，确诊人数在日本各地中居首。</p><p>东京都知事小池百合子23日就表示，至今年4月12日，将继续要求当地慎重举办大型活动。她还要求在采取预防措施的基础上，为开始新学期做准备。而随着24日奥运会的延期，也为东京和日本抗击疫情提供了更宽松的应对时间。</p><p><strong>西班牙新冠肺炎确诊病例增至42058例，累计死亡病例达2991例</strong></p><p>钛媒体3月25日消息，据荷兰媒体BNO刚刚消息，过去的24小时内，西班牙新增新冠肺炎确诊病例将近7000例，新增死亡病例680例。至此，西班牙累计确诊病例增至42058例，累计死亡病例达2991例。</p><p><strong>美国新冠肺炎确诊病例升至50206例，死亡606例</strong></p><p>钛媒体3月25日消息，美国约翰斯&middot;霍普金斯大学24日发布的最新数据显示，截至美国东部时间24日15时（北京时间25日3时），美国新冠肺炎确诊病例升至50206例，死亡606例。</p><p><strong>韩国新冠肺炎确诊病例新增100例，累计9137例<br /></strong></p><p>钛媒体3月25日消息，据人民日报，韩国中央防疫对策本部25日通报，截至25日零时，韩国较24日零时新增新冠肺炎确诊病例100例，累计确诊病例9137例，共出现126例死亡病例。</p><p><strong>特朗普：4月上旬有望解除疫情限制令</strong></p><p>钛媒体3月25日消息，据央视新闻客户端，当地时间24日中午，美国总统特朗普在接受福克斯新闻电视采访时表示，他正在考虑放宽对疫情的管控措施，希望美国在四月中旬以前可以做到&ldquo;开放&rdquo;。特朗普表示：&ldquo;我们会在四月上旬进行评估，如果需要更多的时间，我们会给疫情管控更多的时间，但是我们的国家需要继续运转，大家得回去上班，让工作生活恢复正常，（解除疫情限制）必须要更早于大家预期的时间。&rdquo;对此，众多医学专家都不赞同特朗普的观点，认为4月中旬前就放开限制令为时过早，美国新冠肺炎疫情防控形势不容乐观。</p><p><strong>法国将使用特快火车转运新冠病人&nbsp;属欧洲首次</strong></p><p>钛媒体3月25日消息，据央视新闻，法国卫生部长维兰在接受国民议会质询时表示，法国将于25日启用一趟医疗特快火车，从斯特拉斯堡和米卢斯两个城市转运30名新冠肺炎确诊病例，前往其他地区治疗。他表示，这是欧洲地区首次采用特快火车转运病人。斯特拉斯堡和米卢斯所在的法国大东区是这次新冠肺炎疫情最为严重的地区之一。当地医院在数天前已经处于饱和状态。</p><p><strong>美国&ldquo;罗斯福&rdquo;号航母3名水兵确诊感染新冠病毒</strong></p><p>钛媒体3月25日消息，人民日报客户端消息，据《国会山报》报道，美国海军代理部长托马斯&middot;莫德利24日表示，在菲律宾海执行任务的&ldquo;罗斯福&rdquo;号航空母舰上有三名水兵新冠病毒检测呈阳性，这是美国海军首次在执行任务的军舰上发现确诊病例。莫德利表示，这三名水兵已被隔离，当天将被送离该航母。据报道，&ldquo;罗斯福&rdquo;号航母上约有5000名船员，以及数十架战斗机和其他类型的飞机。</p><p><strong>美国新冠肺炎确诊病例升至53268例&nbsp;连续第二天新增超过1万例</strong></p><p>钛媒体3月25日消息，据央视新闻，约翰斯&middot;霍普金斯大学数据，截至美国东部时间24日17：40，美国新冠确诊病例为53268例，死亡696例，连续第二天新增病例超过1万例。白宫应对疫情小组成员比克斯24日在发布会上表示，联邦政府对纽约地区的形势感到非常担忧，目前，美国56%的确诊病例、60%的新增病例都来自纽约都会地区。</p><p><strong>重罚！不遵守疫情防控规定沙特将处罚款百万，监禁五年</strong></p><p>钛媒体3月25日消息，据央视新闻，沙特最高检察院当地时间25日凌晨发布公告，称将重罚不遵守疫情防控规定并将相关行为拍摄录制和上传社交网络的行为。公告显示，在沙特政府已颁布宵禁令的情况下，对于违反宵禁规定外出活动并将相关行为拍摄录制上传至社交网络的行为，将最高处以5年监禁和300万沙特里亚尔（约80万美元）罚款。</p><p><strong>英国出现抢购母鸡风潮</strong></p><p>钛媒体3月25日消息，据央视新闻援引英国广播公司报道，新冠疫情在英国引发的民众抢购风潮，已经导致超市里的鸡蛋严重缺货。据家禽供货商表示，现在英国顾客对于母鸡的需求量着实惊人。英格兰南部一家鸡场的负责人苏茜说，自出现有零售顾客一下订购20只母鸡的事后，她只得做出每人限购3只鸡的决定。另一位英格兰中部的家禽供货商霍华德表示，他在3月20日当天销售的产蛋鸡数量相当于以往1个月的销售量。霍华德认为这种抢购母鸡的现象一是因为疫情期间居家隔离的人可以通过养鸡自我消遣，另一个也是因为现在市场上的鸡蛋紧缺。</p><p><strong>西班牙新增确诊近7000例，累计确诊病例达42058例</strong></p><p>钛媒体3月25日消息，据环球网援引荷兰媒体BNO刚刚消息，过去的24小时内，西班牙新增新冠肺炎确诊病例将近7000例，新增死亡病例680例。至此，西班牙累计确诊病例增至42058例，累计死亡病例达2991例。</p><h2><strong>复工、教育、交通等相关内容汇总：</strong></h2><p><strong>安徽：开学后师生上课均需佩戴口罩</strong></p><p>钛媒体3月25日消息，据安徽网消息，24日晚，安徽省教育厅发布《安徽省学校新冠肺炎师生员工个人防护手册》（以下简称《手册》），对教师上班和学生上课都做了明确的健康要求。其中包括，教师授课时应佩戴医用口罩，学生上课时也要佩戴口罩等。此外，《手册》还要求学校采用分餐制，避免面对面就餐，若条件允许应隔位就座或保持人与人之间的安全防护距离（1.5米），避免就餐时说话等。</p><p><strong>武汉首个桥梁工程复工</strong></p><p>钛媒体3月25日消息，3月24日，由武汉市城投集团公司建设、中铁大桥局施工的武汉江汉七桥复工建设。施工人员在做好防疫工作的前提下，投入到紧张的建设之中。据了解，江汉七桥项目是武汉市首个复工的桥梁工程。</p><p><strong>教育部：2020年考研国家分数线预计4月中旬左右公布</strong></p><p>钛媒体3月25日消息，据教育部新闻办公室官方微博消息，近期我们收到了大家关于考研国家分数线的询问，经了解，目前，教育部正在会同相关部门认真落实国务院常务会议关于扩大今年硕士研究生招生规模的决定，已向各地各部门下达计划总额，并指导各招生单位在确保培养条件和质量基础上，抓紧安排确定分专业招生计划。招生单位分专业招生计划上报汇总完毕后，教育部将尽快划定2020年国家分数线，预计4月中旬左右公布，相关复试工作安排将视疫情和高校开学情况另行通知。</p><p><strong>河南南阳：与湖北接壤乡镇沿省界防控卡点撤除与否由属地决定</strong></p><p>钛媒体3月25日消息，据微信公号&ldquo;南阳发布&rdquo;3月24日晚间消息，《南阳市新冠肺炎疫情防控指挥部关于进一步明确疫情防控措施的通知》提到，调整防控卡点设置。自3月25日零时起，市域内高速公路、国省道干线公路、汽车站卡点全部撤除。保留市域内火车站、高铁站、飞机场防控卡点。与湖北省接壤乡镇沿湖北边界设置的防控卡点由属地县（市、区）根据实际情况决定保留或撤除，并报市疫情防控指挥部备案。</p><p><strong>四川终止麻将馆营业禁令</strong></p><p>钛媒体3月25日消息，四川发布最新公告，终止5号公告第二条中&ldquo;对来自湖北等疫情重点地区的员工，一律严格落实医学观察或居家自我隔离等措施&rdquo;的规定。终止6号公告第二条中&ldquo;疫情期间，暂停麻将馆、茶室、网吧等有交叉传染风险的经营场所开业&rdquo;及第三条中&ldquo;暂停组织群体性聚餐活动&rdquo;的规定。</p><p><strong>山东财政下达补助资金13.27亿元，全力支持企业复工复产</strong></p><p>钛媒体3月25日消息，新冠肺炎疫情发生后，山东省把稳就业作为当前财政支持疫情防控和经济社会发展的重中之重，保障各项就业创业政策落实落地。今年山东省财政统筹中央补助资金、省级一般公共预算和社保基金预算等渠道安排促进就业创业方面资金24.31亿元，目前已下达各项补助资金13.27亿元，全力支持各地企业复工复产。</p><p><strong>北京市教委回应中小学调整开学时间</strong></p><p>钛媒体3月25日消息，据北京市教委，近日，部分家长群及个人朋友圈流传北京市中小学调整线上学习安排、开学时间等内容，对相关工作存在误读，现作以下说明：</p><p>1.当前境外疫情快速扩散带来的输入性风险严峻，北京教育系统继续将疫情防控作为首要任务，持续抓好各项工作，保障师生生命安全与身体健康。</p><p>2.近期，市委教育工委、市教委正在研究部署下一阶段中小学教育教学工作，将进一步细化调研和统计学生居家学习条件情况，对中小学居家学习指导的内容、课程资源供给等做进一步优化与调整，确保覆盖每位学生。相关安排将第一时间正式通知至师生家长，并通过&ldquo;首都教育&rdquo;微信公众号等官方平台发布。</p><p>3.目前，市委教育工委、市教委正在结合当前疫情防控形势，综合各方意见建议，审慎研究开学工作方案。开学安排和时间表将第一时间向社会公布，公布时间也会留出提前量，确保学校和师生家长做好充分准备。</p><p>4.首都教育工作者要把服务学生健康成长放在第一位，全面准确把握工作要求，及时向家长学生传递权威信息，不传播和猜测片面信息，以免产生误导。</p><p><strong>（本文首发钛媒体App，作者丨王糈）</strong></p><p><p style=\"text-align: center;\"><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p></p>","wfw:commentRss":"http://www.tmtpost.com/4279465.html","slash:comments":0},{"title":"滴滴网约车离职高管创业项目曝光：共享出行方向，近期上线 | 钛媒体独家","link":"http://www.tmtpost.com/4279376.html","comments":"http://www.tmtpost.com/4279376.html#comments","pubDate":"Wed, 25 Mar 2020 17:18:00 +0800","dc:creator":"高梦阳","category":["滴滴出行","网约车","共享出行","快讯"],"guid":"http://www.tmtpost.com/4279376.html","description":"网约车市场又迎来一个新玩家。","content:encoded":"<p><img id=\"edit_4279412\" class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/20200325171542871.png\" alt=\"\" /></p><p><strong>钛媒体快讯 | 3月25日消息：</strong>此前传言滴滴网约车离职高管孙枢创业的消息有了新进展。钛媒体独家获悉，孙枢创业的项目还是在共享出行领域，产品有望在近期上线。</p><p>去年12月，多家媒体报道，滴滴网约车平台公司副总裁孙枢已经离开滴滴，准备自己创业，引发行业关注。本月初，滴滴做跑腿新业务的信息传出之后，市场曾有猜测这就是孙枢的新项目，但后来证实这是滴滴代驾团队孵化的新业务，和孙枢无关。</p><p>近日，多名互联网行业人士向钛媒体透露，孙枢的项目就要上线，创业领域还是他熟悉的共享出行。&ldquo;很可能是网约车，但具体模式他们内部非常保密，有可能是和滴滴一样的C2C模式，也可能是类似高德那样的纯平台。至于上哪些城市、产品名字，在内部也还是高度机密。&rdquo;</p><p>该人士透露，孙枢的项目进展比较顺利，但受疫情影响，上线时间比计划中有所推迟，但也就是最近了。</p><p>钛媒体了解到，孙枢于2015年春天加入滴滴。此前《中国企业家》在一篇报道中称，2015年上半年滴滴Uber竞争时，当然滴滴的HR负责人&ldquo;一口气从Uber挖来五员大将&rdquo;，孙枢即为其中之一。他在滴滴负责过多个区域和总部的运营工作，历经Uber、美团等多个竞争对手，曾与美团隔空互怼。2018年年底，孙枢被任命为滴滴网约车公司副总裁，负责区域所有业务工作，向网约车CEO付强汇报。</p><p><img id=\"edit_4279350\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/23r4t35wethsff3.jpg\" alt=\"\" /></p><p>国内的网约车市场自2016年滴滴优步合并之后，一直是滴滴一家领跑的格局。美团曾分别在2017年和2018年短暂打开南京和上海市场，但之后也没有继续扩张C2C模式，转向类似高德的聚合平台模式。</p><p>不过，随着2018年滴滴发生安全事件，国内外众多车企如吉利、宝马、上汽、东风等纷纷投向网约车领域，行业也开始了新一轮竞争。</p><p>这一次，随着孙枢的项目上线，网约车市场又将迎来一个新玩家。</p><p><strong>（本文首发钛媒体App，作者 | 高梦阳）</strong></p><p><p style=\"text-align: center;\"><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p></p>","wfw:commentRss":"http://www.tmtpost.com/4279376.html","slash:comments":0},{"title":"业务碰到天花板，增长难题怎么办？","link":"http://www.tmtpost.com/4278748.html","comments":"http://www.tmtpost.com/4278748.html#comments","pubDate":"Wed, 25 Mar 2020 17:16:00 +0800","dc:creator":"郑光涛Grant","category":["投稿","营销"],"guid":"http://www.tmtpost.com/4278748.html","description":"最长的直尺，丈量不了大地的距离；点线的努力，改变不了面体的趋势。小胜靠计谋，大胜靠趋势。","content:encoded":"<p><img id=\"edit_4279411\" class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/20200325171538736.jpg\" alt=\"图片来源@视觉中国\" /></p><p>图片来源@视觉中国</p><blockquote><p>文 | 郑光涛Grant</p></blockquote><p>2019年&ldquo;增长&rdquo;成了商业热门词汇。&ldquo;流量增长&rdquo;&ldquo;用户增长&rdquo;&ldquo;销售增长&rdquo;&ldquo;利润增长&rdquo;，人人都在说增长，但最终都把矛头指向了两点：品牌和流量。</p><p>一派认为增长焦虑源于品牌老化，品牌需要重新定位，产品和传播要年轻、新潮。但是大多数企业分不清产品和品牌，&ldquo;操着品牌老化的心，去干防止产品老化的事&rdquo;。</p><p>比如有营销专家声称卫龙改掉以前肮脏简陋的包装，换上高档零食的外衣，刷新了品牌形象。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/66592db0744139e8a45508e3e3db121e_1585127775.jpeg\" width=\"1080\" height=\"544\" /></p><p>其实，这只是&ldquo;外形重新包装&rdquo;，相当于马车公司把毛驴换成了骏马。与其说是品牌年轻化，不如说是产品升级，毕竟以前的产品目不忍视。</p><p>另一派认为增长焦虑源于流量红利消失，企业需要布局私域流量。</p><p>但是大多数企业看不懂流量思维。流量红利能让品牌起飞，却不能让品牌长出翅膀。</p><p>在互联网早年，我们看到不少新品牌借助互联网流量红利风生水起。但是这几年传统大品牌开始入局，品牌资产的力量借助互联网成倍放大。那些原本只会在流量平台跑马圈地的流量玩家，何止九死一生！</p><p>2019年双11各品类销量榜单显示，销量领先的几乎都是不依赖流量红利而自带流量的传统大品牌。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/e11e54b7f6d22b96fbf5d13915046b10_1585127775.jpeg\" width=\"1080\" height=\"1859\" /></p><p>&nbsp;问题界定不清，往往是增长的第一杀手。</p><h2>1、<strong>增长动力的点线面体</strong></h2><p>在互联网红利滋养的前几年，营销界最喜欢谈论 &ldquo;营业额＝流量&times;转化率&times;客单价&rdquo;。营销就是三件事：</p><ul><li>流量：向BAT、KOL买流量</li><li>转化率：用各种链路模型计算转化效果</li><li>客单价：只要有流量，这都不叫事儿</li></ul><p>从2019年流量红利跌破警戒线后，营销界开始谈论&ldquo;靠运气赚的钱，凭实力亏掉&rdquo;。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/b3b0d6d1a89e3e2122995e45053bfe77_1585127775.jpeg\" width=\"1080\" height=\"655\" /></p><p>以前抓住流量红利的侥幸心理，恰恰成了今天大多数企业的增长难题。</p><p>有一天你在电梯里做着俯卧撑到达了楼顶，于是对别人说你到达楼顶是因为做俯卧撑，可是你却忽视了电梯的功劳。</p><p>其实，增长是点、线、面、体的系统结果。点上的努力（俯卧撑或流量方法论），如果失去面上的支持（电梯或流量红利），增长就会举步维艰。</p><p>业务增长存在像点、线、面、体一样的4层动力：品牌、产品、品类、需求。Grant认为一切增长问题都源于是否处理好了这4层动力的结构关系。</p><p>增长动力金字塔（GrowthDrivers Pyramid）:</p><ul><li>品牌Brand（点）</li><li>产品Product（线）</li><li>品类Category（面）</li><li>需求Demand（体）</li></ul><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/161fb69538bd7bd0adbe1bdf1a60e32a_1585127775.png\" width=\"2997\" height=\"1670\" /></p><h2><strong>2、</strong><strong>需求（体）：</strong><strong>越是基本盘，越是看不见</strong></h2><p>你在奶茶店门前排过队吗？据调查，76%的顾客愿意忍受20分钟以上的排队时间。</p><p>其实，排队的不只有顾客，还有源源不断的、想要加入奶茶行业的创业者。</p><p>2018年底，全国现制茶饮门店数达到41万家，一年内增长74%。奶茶行业，何止&ldquo;红海&rdquo;，名副其实的&ldquo;黑海&rdquo;，一跤跌进去，自己都看不清在哪。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/89bfede0731d7c0a7abff10f53d80642_1585127775.jpeg\" width=\"1080\" height=\"608\" /></p><p>为什么现在奶茶行业这么流行，满大街都是奶茶妹妹？</p><p>毋庸置疑，钱。鲜果制作奶茶利润高达70%，珍珠奶茶利润高达90%。奶茶行业成了万众瞩目的暴利行业。</p><p>据36氪发布的《2019新式茶饮消费白皮书》，中国茶饮市场规模是咖啡的2倍，其中新式茶饮的市场规模大约500亿。</p><p>但是光明前景之下，奶茶行业却哀鸿遍野。</p><p>仅2019年吊销、注销的奶茶企业累计3478家，经营异常的奶茶企业高达2.18万家。</p><p>转过头来，再看看那些不时髦的行业和企业是什么样吧。</p><p>中国榨菜行业市场规模只有区区60亿。乌江涪陵的市场份额目前约占35%，市值却高达220亿。而奶茶行业估值最高的喜茶也只不过90亿（钛媒体注：喜茶近期完成新一轮融资，投后估值160亿元）。</p><p>为什么奶茶行业千军万马，竟然不如一家榨菜企业赚钱？</p><p>要想明白这个问题，你需要先了解企业为什么增长。</p><p>企业增长围绕着价值展开，一种是价值攫取，一种是价值创造。</p><p>价值攫取型增长是在存量内依靠竞争和模仿赚取收益。比如喜茶网红概念崛起，一大批追随者竞相模仿，随后奶茶大军又开始比拼KOC、种草、私域流量。</p><p>这种增长本质上只是企业与企业之间的营销肉搏，零和博弈，消费者没有获得额外的新的需求满足。</p><p>这时企业的增长，主要取决于需求规模。需求规模决定了市场能养活多少家企业。</p><p>2个人抢1袋榨菜，乌江涪陵稳赢；而100个人抢1杯奶茶，就会饿殍偏野。即便奈雪の茶、喜茶这样的大象暂时领先，也需要资本持续输血来维持局面，不然随时可能被后面成千上万的蚂蚁踩死。</p><p>本以为做奶茶能够躺赢，结果连跪倒的位置都没有。化用雷军的话来说：猪太多，台风不够用。</p><p>这几年人们谈论增长的&ldquo;天花板&rdquo;，比如线上线下渠道互相倾轧、广告媒介分散、流量红利消失、用户时间和注意力短缺，其实都是由于钻进了价值攫取的隧道，最终找不到出口，只好为隧道里有限的空气和食物互相殴打。</p><p>其实，越是竞争激烈的地方，价值创造型增长越重要。</p><p>160多年前，美国西部大量金矿被发现，随后，职员罢工，水手弃船，士兵离营，连传教士也丢掉了圣经，人民群众全都变成了淘金者。</p><p>但是李维&middot;斯特劳斯没有加入，反而转向为淘金者制作结实耐用的淘金防护装&mdash;&mdash;牛仔裤。从此，世界知名品牌Levi's诞生了。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/2db6470f67b219df020e19c843691d59_1585127775.jpeg\" width=\"530\" height=\"424\" /></p><p>相反，那些淘金者的名字，我们似乎一个也没记住。</p><p>价值创造型增长就是避开现存需求的争夺，依靠洞察和创新，发掘潜在的需求机会。</p><p>160年前如此，今天亦如此。</p><p>所有价值攫取型增长，都在极力说服消费者购买更多产品，却很少站在消费者的角度考虑，他们真正需要的是什么，拥有这么多冗余的产品怎么办。</p><p>面对这样的窘境，宜家找到了价值创造的机会：帮助顾客规划和整理家居环境。</p><p>2012年宜家推出了&ldquo;让梦想超越空间&rdquo;的品牌活动。宜家的专业团队为顾客提供建议，帮助改善&ldquo;蜗居&rdquo;空间，并且号召顾客分享优化家庭空间的窍门。</p><p>随着顾客家庭空间的提升改造，原本拥挤混乱的&ldquo;蜗居&rdquo;变得宽敞、明亮，原本没有家具需求的顾客，忽然意识到自己还可以配备更合适的新家具。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/c81daedcc3badd9326c97989e82c6218_1585127775.jpeg\" width=\"1037\" height=\"655\" /></p><p>相比之下，价值攫取型家具企业，只能根据同行动态或市场调研机构的报告来判断需求规模，但是同行和市场调研机构只会告诉你：消费者房子太小，家具太多，没有额外需求。</p><p>为什么价值创造型企业在看似没有需求的地方，创造了竞争者看不到、但消费者很认可的价值？</p><p>两者的区别就在于价值攫取型企业只看到了需求，而价值创造型企业看到了需要。</p><p>需求是消费者产生缺乏感后，想要通过购买能力获取目标物的意愿。比如你工作得口干舌燥，想要花20块钱，喝杯冰镇水果奶茶清爽一下。</p><p>这种情况下，缺乏感（口干舌燥）就是需要，而目标物（冰镇水果奶茶）就是欲望。当你拥有购买能力（20块钱和购买时间）时，需求才会形成。</p><p>需求＝需要＋欲望＋购买力</p><p>需求是容易发现和衡量的，我们观察消费者花了多少钱，买了什么东西，就知道需求是什么。然后，我们提供类似的产品，制定类似的价格，精明的企业还会加上些特色，比如聘请网红当托来排队，和杜蕾斯搞个跨界联名，拉个微信群发优惠券&hellip;&hellip;</p><p>相反，需要则很难通过观察直接发现，而且由于没有竞争者提供明确的目标物作参照，你很难评估满足需要的成本，和令消费者满意的定价。</p><p>简言之，价值攫取型增长主要靠眼和手，看到了就跟着做，努力做得更好、更快，而价值创造型增长主要靠脚和脑，你需要到处奔波，深入消费者的生活，然后绞尽脑汁地学习、思考。</p><p>需求，是行业整体绩效的基本盘。价值攫取型增长看需求规模，价值创造型增长看需求潜力。</p><p>未来的价值创造型增长，除了重构价值曲线以外（价值曲线以后文章中再讲），还有两类方式：</p><p>一类是服务导向，不只卖产品，还提供与产品相关的整套服务方案，比如宜家把广告和品牌活动作为改善顾客家庭空间的服务。</p><p>另一类是技术导向，通过技术开创新品类，满足消费者尚未满足或体验不佳的需求，比如大疆无人机、摩拜单车。</p><h2><strong>3</strong>、<strong>品类（面）：</strong><strong>封锁不了的，不如做开源</strong></h2><p>提到杯装奶茶，你会想到谁？香飘飘：杯装奶茶开创者。提到二手车交易，你会想到谁？瓜子二手车：成交量遥遥领先。提到酱香白酒，你会想到谁？青花郎：中国两大酱香白酒之一。</p><p>过去几十年，品类层面的增长动力，几乎都遵循着品牌定位的逻辑：品类聚焦，让品牌成为品类的领导者或者差异特征的代名词。</p><p>这种观念发展至今，有了更鲜明的称呼：品类封锁。</p><p>一旦一个品牌在消费者心智中成为品类的领导者或代名词，该品牌就会成为消费者对该品类需求的主要入口。</p><p>这是&ldquo;定位之父&rdquo;艾&middot;里斯和杰克&middot;特劳特提倡的&ldquo;定位理论&rdquo;。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/c2d7fe45e328f5c186864115c4f46819_1585127775.jpeg\" width=\"1080\" height=\"762\" /></p><p>但自从互联网崛起，跨品类的成功品牌越来越多。比如小米、华为、BAT。</p><p>甚至打败你的，可能和你根本不在一个品类赛道。比如爱奇艺、优酷直接抢走了电视机和电视台的需求。</p><p>过去我们讲究品牌要聚焦并占据一个品类，但是现在来看，同一品类的竞争者是一条线上的蚂蚱，一旦该品类从需求上被剪断，则全线崩盘。</p><p>为什么从前的品类封锁逐渐失效，而现在的跨品类增长愈加流行呢？</p><p>这是受到了传播环境和技术环境的双重影响。</p><p>过去传播媒介单一，广告信息相对较少，只要你的品牌在央视等重要媒体上投入足够的广告，即可攻占消费者心智。</p><p>我们总结为&ldquo;广告曝光模式＝品牌口号＋明星代言人＋重要媒体&rdquo;。</p><p>但是现在的传播媒介多样而分散，庞杂的广告信息相互影响，品牌通过广告曝光模式，在消费者心智中占据品类的难度越来越大，当然传播成本也是水涨船高。</p><p>香飘飘2014-2018年广告费高达12.13亿元，市场份额连续5年维持在60%，可谓品类封锁的典范。但是2019年上半年，算上政府给的两千多万补贴，香飘飘一共才挣了两万块钱。</p><p>过去消费者获取产品信息的途径少，消费者几乎只能根据品牌在品类中的地位，比如开创者、销量领先或者央视广告来判断产品质量。</p><p>但是现在的品牌评价机制受到了KOL和第三方平台的影响。淘宝、小红书、微信等平台和KOL成为消费者判断产品的新途径。</p><p>总之，依靠广告曝光模式封锁品类，不仅成本越来越高，而且效力也越来越弱。</p><p>近几年，品类大爆炸。小米7年内横跨几十个品类，淘宝上的服装、美妆品牌日新月异，你无法预测明天会有什么品牌、品类忽然流行起来。</p><p>这得益于国内的技术乃至供应链快速而完善的发展。从前有资本、有技术、有经验才能进入的行业，现在平民玩家也可以尝试。</p><p>而且互联网、大数据、人工智能等新技术的跨行业变革加快，品类不断更替和融合。原本聚焦一个品类的企业反而容易被颠覆。比如共享单车淘汰了天津飞鸽等知名自行车品牌，学而思网校淘汰了数不尽的线下培训班。</p><p>未来品类封锁可能会越来越困难。怎么办？</p><p>既然封锁不了，何不尝试开源？品类生态融合（水平策略）和品类能力延伸（垂直策略）将成为新的增长动力。</p><p>品类生态融合（水平策略）是指企业把自己的品牌、用户、技术和供应链延伸到其他相关品类，或者分享给相关行业的合作伙伴，通过多品类相互促进的合力来获得新的增长机会。</p><p>除了小米之外，还有很多企业以此开疆拓土。</p><p>为了冲淡吃火锅的辣感和油腻，海底捞特地开发了精酿啤酒，宣称&ldquo;好火锅要配好啤酒&rdquo;。</p><p>海底捞测试了40多种啤酒，经过4轮品鉴后，才挑选出一款原麦汁浓度12度的精酿啤酒，与海底捞火锅相辅相成。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/0d05a0e3213c61ebcc0c266e292ad29d_1585127775.jpeg\" width=\"1080\" height=\"788\" /></p><p>精酿啤酒业务进一步提升了海底捞的坪效。2019年海底捞精酿啤酒销售额已经达到4.32亿元，而啤酒上市企业兰州黄河在2018年的销售额不过5.09亿元。</p><p>中信建投预测2021年海底捞精酿啤酒的净利润占比将达到9%。</p><p>品类能力延伸（垂直策略）是指企业利用原有品类的优势资源和能力，针对更多的应用场景和细分市场，开发新产品。</p><p>疫情期间，绝大多数餐饮企业都关门停业了。消费者可选的菜肴种类大量减少，甚至只能依靠速冻食品、方便面等维持饮食。</p><p>近期，沃尔玛携手西贝、广州酒家、唐宫、上海小南国、云海肴等近30家优质餐饮品牌，陆续在全国各地，推出了种类丰富的品质招牌即食菜。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/4e4e5912c1476bd36211f2c6686fde1f_1585127775.jpeg\" width=\"1080\" height=\"720\" /></p><p>沃尔玛表示，未来将会利用自身的供应链及渠道优势，与更多优质餐饮企业合作，开发更多符合顾客需求的便利性品质餐食。</p><p>餐饮行业，除了外卖这一增长点之外，或许即将迎来便利食品的春天。</p><h2><strong>4</strong>、<strong>产品（线）：</strong><strong>奇葩无所谓，只要有价值</strong></h2><p>最近5年，黄太吉、雕爷牛腩、泡面英雄、赵小姐不等位等网红品牌五花八门，让我们见识了产品营销&ldquo;还能这么玩&rdquo;。但是现在他们已经纷纷倒戈，淡出行业舞台。</p><p>自从2019年开始，品牌越来越抵触网红身份，网红几乎成了骗子的代名词，&ldquo;敢说我是网红，我看你全家都是网红&rdquo;。</p><p>从网红到骗子，究竟发生了什么，不妨看看这些典型案例：</p><ul><li>黄太吉：开奔驰送煎饼，美女老板娘，革外卖行业的命</li><li>雕爷牛腩：周星驰电影《食神》戴龙的牛腩配方，开业前邀请影视明星封测</li><li>泡泡面膜：注氧、活氧，脸上越脏、泡泡越多</li></ul><p>这些网红故事，一夜之间红遍大江南北，转瞬间又成为众人唾弃的&ldquo;神棍&rdquo;。</p><p>归根到底，这些奇葩的网红产品只关注噱头和流量，不重视产品和体验。与其说他们在提供产品，不如说他们在卖弄娱乐服务，提供猎奇、谈资、炫耀的资料。</p><p>其实，消费品历史上也有类似的&ldquo;奇葩&rdquo;产品，它们放在现在这些网红产品中毫不逊色，而且几十年持续增长。</p><p>意大利费列罗公司针对儿童发明了一款玩具和巧克力结合的零食产品&mdash;&mdash;健达奇趣蛋。这款产品里的玩具五花八门，你永远猜不到下个奇趣蛋会开出什么玩具。可以说，这是盲盒的&ldquo;祖先&rdquo;。</p><p>而且有的奇趣蛋装有拼装玩具和说明书。麻雀虽小，五脏俱全。</p><p>为了避免儿童的性别偏好，奇趣蛋还推出了男孩版和女孩版，男孩版较多出现小汽车、小机器人，而女孩版较多出现公主、小动物。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/8b5f65aeac9abeda484fe9dfdbd2644d_1585127775.jpeg\" width=\"800\" height=\"800\" /></p><p>通常，营销专家会批判网红产品过度追求新奇，而忽视产品实际价值，因为消费动机会被转移到新奇的特征上。</p><p>就像你为了见识奔驰送煎饼而买黄太吉，为了炫耀脸上的泡泡而买泡泡面膜一样，这种购买动机本身就是&ldquo;伪需求&rdquo;。没有真实的产品价值，你不会持续购买。</p><p>健达奇趣蛋也存在类似的特点，用户为了盲盒式惊喜和收集玩具而购买，转移了购买巧克力的动机。但是从1974 年问世发展至今，健达奇趣蛋畅销全球，每年卖出35亿件。</p><p>这是为什么呢？</p><p><img id=\"edit_4278700\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/2r34qtwhtrdn3.jpg\" alt=\"\" /></p><p>了解这个问题，你需要知道创意和噱头有什么区别。</p><p>创意是出乎意料地满足需求，你会惊叹&ldquo;啊哈！原来哄小孩还可以这么办&rdquo;。（在家长眼中，健达奇趣蛋不仅是甜品零食，更是哄小孩的DIY益智玩具）</p><p>噱头是局部夸张地创造谈资，你会传扬&ldquo;哎哎！你知道吗，黄太吉煎饼是开奔驰送来的。&rdquo;</p><p>其实，消费者批评网红品牌重营销、轻产品，是对营销最大的误解。营销讲究4P（Product、Price、Place、Promotion），而网红品牌更看重或只看重1P（Promotion）。</p><p>营销一向提倡价值营销，何谓&ldquo;价值营销&rdquo;？</p><p>价值＝收益－成本</p><p>产品的竞争优势只有两种：帮助消费者降低满足需求的成本（货币成本和非货币成本），为消费者提供新的收益方案（功能收益和心理收益）。</p><p>网红级经济学家薛兆丰经常被人指责哗众取众，不符合经济学家的身份。但是他把原本只有少数高学历人群才能学到的知识，普及给广大用户，降低了学习门槛。这本身就是营销的价值。</p><p>只不过薛兆丰的价值来源于帮助用户降低学习成本。（不用考财经院校、不用交高额学费）</p><p>而林毅夫、吴敬琏这样的主流经济学家的价值来源于探索前沿学术，指导宏观经济，这属于提供新的收益方案。</p><p>了解到这，你就知道如何判断一件产品是否具有增长潜力了。</p><p>健达奇趣蛋切中家长哄孩子的需求场景，玩具体积小，便于收拾，节省家庭空间，比那些昂贵的大玩具更实用和划算，而且拼装玩具还能训练动手能力和益智。（降低家长收拾玩具的时间和空间成本，增加儿童智力开发的收益）</p><p>而泡泡面膜&ldquo;脸上越脏、泡泡越多&rdquo;的伪科学，不仅不能美白皮肤，而且添加的气泡成分全氟化合物还会损害肤质。（增加社交货币和暂时心理安慰的收益，但是增加了长期护肤的成本）</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/f460562b6dfa53ef2c789efc1987e6f0_1585127775.jpeg\" width=\"580\" height=\"580\" /></p><p>再比如：</p><p>京东开发次日达的物流业务，极大节省了消费者等待产品的时间成本，虽然耗费巨资，但成为行业内绝无仅有的、可以抗衡天猫的武器。</p><p>而黄太吉用奔驰豪车送煎饼，除了初次见面带给顾客的惊喜以外，没有为顾客提供额外的收益。况且一旦赶上堵车，奔驰还不如自行车送餐快。</p><p>既没有为顾客增加新的收益，也没有帮助顾客降低成本的产品，就是缺乏增长动力的产品，注定在品类竞争中扫地出门。</p><h2><strong>5</strong>、<strong>品牌（点）：</strong><strong>名气诚可贵，内涵价更高</strong></h2><p>谈到品牌，营销界有两种执念，一是唯定位派，二是唯名牌派。</p><p>唯定位派认为营销就是定位，品牌就是定位，战略就是定位。罢黜百家，独尊&ldquo;定位&rdquo;。这种近乎宗教的执念常常引发反对派的质疑。</p><p>公司定位、战略定位、用户定位、市场定位&hellip;&hellip;定位如云。殊不知，一群专家争论的定位常常不是同一个概念。</p><p>无论什么定位，大致可分为三个层面：行业定位（环境视角），业务定位（企业视角），品牌定位（用户视角）。</p><p>行业定位指的是企业在产业价值链中的位置，发挥什么样的不可替代的作用，即&ldquo;战略生态位&rdquo;。比如小米、海尔。</p><p>小米生态以小米品牌为核心，发展了一系列多元化业务，从电视、充电宝等电子产品到毛巾、牙刷等生活用品。</p><p>海尔则通过智能化和内部创业模式，培育了一大批合作业务，形成了家电物联网领域的航空母舰。</p><p>业务定位指的是企业为什么存在，进入什么市场，服务哪些用户，提供什么独特价值，为此资源和能力该如何分配。</p><p>支付宝最近转型生活服务，与美团近身肉搏。支付宝拥有天猫、饿了么、高德等海量用户和数据，可以充分发挥这些资源和能力的作用。这符合阿里巴巴的愿景&ldquo;让天下没有难做的生意&rdquo;&ldquo;中国商业的基础设施&rdquo;。</p><p>品牌定位指的是品牌在消费者心智中拥有什么样的独特认知和心理位置。这就是&ldquo;定位之父&rdquo;艾&middot;里斯和杰克&middot;特劳特提出的定位理论的原义。</p><p>消费者心智有限，习惯按照品类对品牌归类，企业战略就需要让品牌在消费者心智中成为一个品类的领导者，或占据一个差异化的位置。</p><p>任何有道理的道理，都会存在另一个有道理的道理与之对立。与其争论对错，不如看看它们的适用条件。分不清这三层定位，争论没有意义。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/c3519afd87cdda6fa4fe5682aa2bd4df_1585127775.png\" width=\"2997\" height=\"1674\" /></p><p>但是，为什么艾&middot;里斯和杰克&middot;特劳特提出的定位理论，常常被国内定位专家强行引申泛化，进而凌驾于另外两层定位，甚至其他商业理论呢？（Grant十分认可定位理论，只是感慨某些定位专家将其搞成了玄学方术）</p><p>社会学、心理学、传播学、营销学告诉我们，观点不极端、不简化就无法穿透认知阻力，进入我们的选择性记忆。</p><p>别有用意和缺少认知的人往往言之凿凿，而统观全局的理性派往往选择沉默或者被忽视。</p><p>唯名牌派认为品牌就是打广告，做知名度，而且做品牌花费大，回报慢，甚至结果不可预测。</p><p>所以唯名牌派往往走向两个极端：要么耗资亿万，只为广告；要么不谈品牌，只看效果。</p><p>前者的典型是香飘飘、瓜子二手车。香飘飘靠政府千万补贴，半年挣了两万块钱。瓜子二手车成立4年赚不到钱，只好变相赚差价。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/7cd2e228b19e77273780780e7ff55755_1585127775.jpeg\" width=\"800\" height=\"1218\" /></p><p>后者认为互联网效果广告更精准的典型案例就更多了。</p><p>其实，互联网效果广告不一定比传统品牌广告更精准。只是品牌广告的效果难以跟踪和量化评估。而效果广告可以记录消费者点击广告到最终购买的全部行为链条。</p><p>换言之，你相信的不是全部事实，而是你看到的那部分事实而已。</p><p>如果你在户外或电视等品牌广告中了解和喜欢一件商品，然后在互联网效果广告中点击购买，那么这次销售就会计入效果广告。品牌广告的功劳硬生生被效果广告夺走，而且还背上了不够精准的骂名。</p><p>Adidas全球媒介总监 Simon Peel表示：过去几年Adidas过度投资数字和效果传播，进而牺牲了品牌建设。正是这个原因。</p><p>无论采取何种策略，归根到底，品牌层面的增长动力来源于品牌价值。何谓&ldquo;品牌价值&rdquo;？</p><p>营销专家对品牌价值众说纷纭。Grant拆解复杂项，合并同类项，总结了4个层次12种价值，穷尽且互斥，这是一切品牌价值的基本单位。</p><p>品牌价值模型（Customer-Based Brand Value）：</p><ul><li>个体价值：释放情绪、表达个性、唤醒精神</li><li>社会价值：连接情感、强化身份、塑造文化</li><li>工具价值：加快识别、简化决策、承担责任</li><li>产品价值：功能效用、使用简便、感官体验</li></ul><p>同一层级，品牌价值越往右越稀缺；层级越高，品牌对消费者的影响力越强。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/fbac60155002d77be79ca87ef516d97f_1585127775.png\" width=\"2997\" height=\"1681\" /></p><p>这是基于消费者的品牌价值，基于企业的品牌价值Grant会在以后的文章中再谈。</p><p>产品价值是企业最容易关注的，也是消费者最直观感受到的。这是品牌价值的基本盘。所以品牌要有可靠的功效，使用起来简单方便，更要提供令人愉悦舒适的感官体验。</p><p>工具价值是品牌的本源作用。品牌作为一个可辨认企业归属的符号，要清晰鲜明，便于识别，要代表特征，便于决策，要保障信誉，便于追责。</p><p>仅仅做到上述两层，企业能够成为令消费者满意的品牌，但是还无法成为强势的领导品牌。</p><p>领导品牌除了具备产品价值和工具价值外，还要在社会价值和个体价值上有所建树。</p><p>比如：</p><p>参加运动会，穿上耐克限量版运动鞋，想到&ldquo;Just Do It&rdquo;，你会神采奕奕，放松许多。（唤醒精神）</p><p>宴会相聚，端上国酒茅台推杯换盏，除了凸显身份之外，还表达了中华文化认同。（塑造文化）</p><p>品牌价值不只体现在定位中、广告中，而是存在于一切品牌和消费者、消费者和消费者乃至品牌和合作伙伴之间的沟通中。</p><p>Grant总结了体现品牌价值的四大工具系统：</p><ul><li>品牌元素系统（Brand Element）：品牌名称、商标、口号、广告曲、故事、卡通人物（小米的米兔）、网址、包装、标签、店铺门头和灯光</li><li>品牌资源系统（Brand Resource）：代言人、明星员工/创始人（得到APP的罗振宇、小米的雷军）、品牌大使、标志性地点和事物（惠普的车库）</li><li>品牌活动系统（Brand Activity）：店庆、年度品牌节日（西贝莜面村的亲嘴打折节）、粉丝活动（小米的微电影《100个梦想的赞助商》）、行业会议</li><li>品牌证据系统（Brand Evidence）：企业品牌、品牌联合（Brand Alliance）、要素品牌（Ingredient Brand）、第三方认证、质量标准、安全标准、经营资格、许可授权、原产地、优质供应商、关键渠道、权威客户</li></ul><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/b7d6be462f05d0dc31782ed26c03041d_1585127775.png\" width=\"2997\" height=\"1679\" /></p><p>品牌价值，无处无在，增长动力，尽在其中。</p><h2><strong>6</strong>、<strong>好增长战略 or 坏增长战略：</strong><strong>点线面体的系统能力</strong></h2><p>谈增长，Grant提倡点、线、面、体，那么什么是好增长战略，什么是坏增长战略呢？</p><h3><strong>【1】坏增长战略：倾点线之力博面体之势</strong></h3><p>2019年大白兔奶糖推出一系列跨界联名，得到消费者乃至营销专家们一致追捧，比如大白兔奶糖味香水、润唇膏、沐浴乳、护手霜等。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/68d655f31a4a06c7d84ce9e4c7980637_1585127775.jpeg\" width=\"1080\" height=\"707\" /></p><p>但背后的真相是过去几年，大白兔奶糖经营利润连续下滑。</p><p>其实，大白兔奶糖经营颓势的根本原因不是品牌形象陈旧，而是糖果行业的市场大盘整体萎缩。</p><p>随着消费升级，消费者健康意识越来越强，糖果逐渐淡出购物车。（同理，这几年碳酸饮料衰退，NFC果汁和酸奶崛起）</p><p>英敏特市场研究公司早在2016年发布报告宣称，2016年中国糖果市场的总销售额下跌至850亿元人民币，并预测在2016-2021年间年均复合增长率为－2.3%。</p><p>消费者对奶糖的需求逐渐衰减，大白兔品牌跨界联名实属无奈之举，杯水车薪。</p><p>据《华夏时报》报道，大白兔品牌相关负责人曾表示：&ldquo;在做跨界营销时，大白兔也考虑到对品牌的透支问题，但是目前大白兔如果不去尝试这些新的手段，只依靠糖果行业推广，效率太低。&rdquo;</p><p>所谓坏增长战略，就是倾点线之力博面体之势，妄图通过重塑品牌或改善产品来扭转品类需求的趋势。</p><p>因此，大白兔奶糖能做的只是止损，然后寻求其他增长途径。而且，大白兔奶糖需要为跨界联名等貌似光鲜、实则短效的自救手段设置限度，避免在糖果行业市场衰退的大势中，做出得不偿失的营销投资。</p><h3><strong>【2】好增长战略：借面体之势发点线之力</strong></h3><p>西贝莜面村这几年风生水起。背后的神助攻华与华咨询公司的华杉说，如果西贝莜面村的成功是满分100分，那么华与华的功劳最多只占25分，因为他们主要做了营销4P中的1P（Promotion）。</p><p>这个说法颇为妥帖。不过华与华和西贝莜面村联合设计的增长战略，十分值得借鉴。</p><p>2013年开始，随着商场和办公区协同发展，Shopping Mall崛起。七八好友下馆子的需求逐渐变为两三人日常就餐。传统的包间大桌逐渐替换为分散小桌。这是餐饮品类需求乃至渠道形态的整体趋势。</p><p>以此为基，华与华利用超级符号理论打造了口号、logo、桌布、海报、门头等传播工具。</p><p>西贝莜面村利用这些点、线的努力，随着ShoppingMall的崛起一骑绝尘。</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/380bde52a48324d08a3ad8bd16d59dc3_1585127775.jpeg\" width=\"1080\" height=\"810\" /></p><p>其实，西贝早期战略转型颇为坎坷。西贝曾经请到特劳特咨询公司，定位于&ldquo;西北菜&rdquo;，而后又请到里斯咨询公司，定位于&ldquo;烹羊专家&rdquo;，但耗资千万，也不见起色。</p><p>这是为什么呢？</p><p><img id=\"edit_4278700\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/2r34qtwhtrdn3.jpg\" alt=\"\" /></p><p>两大咨询公司的定位专家研究过品牌和产品后，拟定了新的定位口号和传播策略，希望让西贝在消费者心智中成为&ldquo;西北菜&rdquo;或&ldquo;烹饪羊肉&rdquo;的品类领导者。</p><p>但是服务行业普遍依仗渠道，餐饮行业尤甚。西贝的渠道基本上以店铺位置为核心，最多辐射周边5公里内的消费者。</p><p>即使你知道西贝是西北菜领导品牌、烹羊专家，但你家或公司附近没有西贝，也只好选择其他餐饮品牌。</p><p>换言之，定位专家几乎只考虑了品牌和产品，而没有考虑Shopping Mall的品类和需求的趋势。</p><p>最长的直尺，丈量不了大地的距离；点线的努力，改变不了面体的趋势。小胜靠计谋，大胜靠趋势。</p><p>好增长战略，就要借面体之势发点线之力，让自己的小船漂于江河，顺流而东，&ldquo;直挂云帆济沧海&rdquo;。</p><p><p style=\"text-align: center;\"><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p></p>","wfw:commentRss":"http://www.tmtpost.com/4278748.html","slash:comments":0},{"title":"美版“拼多多”倒闭了，DTC这门生意还有救吗？","link":"http://www.tmtpost.com/4279349.html","comments":"http://www.tmtpost.com/4279349.html#comments","pubDate":"Wed, 25 Mar 2020 16:21:23 +0800","dc:creator":"硅兔赛跑","category":["电商","零售","美国","创业维艰"],"guid":"http://www.tmtpost.com/4279349.html","description":"前两年DTC的强劲势头已不再，接下来拼的是一场精细化的战役。","content:encoded":"<p><img id=\"edit_4279355\" class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/20200325161631128.jpeg\" alt=\"图片来源@视觉中国\" /></p><p>图片来源@视觉中国</p><blockquote><p><strong>钛媒体注：</strong>本文来自微信公众号<a href=\"https://mp.weixin.qq.com/s/1oUemgu4hvJB08HbSRQD1A\" target=\"_blank\" rel=\"noopener\">硅兔赛跑</a>（ID：sv_race），作者为Lexie，责编为蒋丰，钛媒体经授权发布。</p></blockquote><p>科技创投圈近期存在着一个争议不断的话题：</p><p>卖床垫、卖牙刷、卖行李箱这些DTC（Direct To Customer直面消费者）公司<strong>到底算不算科技公司，又值不值得这么高的估值</strong>？</p><p>近几年，美国涌现了大量的互联网原生品牌，目前已有400多家DTC公司，衣食住行样样都有</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/d90d0bca8d9be443c0737d71d12e1b27_1585124484.jpeg\" width=\"919\" height=\"1470\" /></p><p>他们诞生于网络，直接面对消费者，用精美的包装、动人的品牌故事、地铁广告、网红带货，快闪店等方式，打造出一种&ldquo;VIP&rdquo;的时髦创新消费体验。</p><p>但从去年开始，市场风向似乎开始转变。</p><p>随着用户增长成本的上升，大众的审美疲劳，投资人期待盈利，<strong>许多DTC品牌的好日子似乎到头了</strong>。</p><p>最近几家公司分别在生存、上市、收购上遇到了种种难题。每一个故事都给了我们新的启发，让我们对这个行业有了全新审视。</p><h2><strong>Brandless：美版拼多多倒闭</strong></h2><p>今年2月，美版&ldquo;拼多多&rdquo;宣告倒闭，匆匆关门。</p><p>官方给出的解释是DTC这一市场的竞争过于激烈，Brandless的商业模式无法自持</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/1aea478512cd278a71c1fc2727c5b8cc_1585124484.jpeg\" width=\"1080\" height=\"424\" /></p><p>一纸声明，道不尽的唏嘘。</p><p>2018年软银承诺向其投资2.4亿美元，<strong>是愿景基金第一个完全关闭业务运营的公司</strong>。</p><p>Brandless创办于2014年，是以售卖食品、美妆护肤产品、家具用品为主的电商平台，<strong>所有商品价格都是3美元</strong>，主打天然有机性。</p><p>Brandless的最大卖点是<strong>抹去了中间商的存在</strong>，采用供应商-平台-消费者的模式，通过减少包装、营销等渠道的中间费用来降低成本，从而为消费者带来更物美价廉的选择</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/cf9c1cdf313e1e779cb77cd0aff2976d_1585124484.jpeg\" width=\"871\" height=\"572\" /></p><p>Brandless的失败又一次证明了&ldquo;理想很丰满，现实很骨感&rdquo;这句话。</p><p>首先是产品方面，Brandless只拥有400多个产品种类，相比起来Target、Costco等大型超市都有成千上万个SKU。</p><p>消费者对于生活用品的选择大多看方便和忠诚度，<strong>而Brandless既不能满足消费者的选择，又没有什么独特的产品撑场</strong>，从而导致消费者的复购率越来越低。</p><p>根据Edison Trends数据显示，在Brandless复购率只有20%，相比起来Amazon的复购率却可以达到90%以上。</p><p>不但没有达到利润和成本方面的优势，Brandless的定位从一开始就不太讨好。</p><p>它将&ldquo;无品牌&rdquo;作为自我品牌进行主打的方式有些自相矛盾，这就<strong>代表着没有独特卖点、没有产品差异化</strong>等策略。</p><p>单靠设计精美的网站、铺天盖地的地铁广告来试图留住消费者，很而这也确实是目前许多DTC品牌的现状<strong>&nbsp;</strong></p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/78383a3f6cbb8a7790831bc102ba1098_1585124484.jpeg\" width=\"1080\" height=\"729\" /></p><p>根据福布斯的分析，大多数DTC公司的定位一般遵从两个方向：</p><p>一是零售商，像是男装品牌Indochino 或者是生鲜电商Thrive Market在这个方向表现都比较好</p><p>二是快速消费品类公司（CPG - Consumer Packaged Goods），像是剃须刀Harry&rsquo;s还有牙刷品牌Quip都在本行业激烈的竞争中突出重围。</p><p>对于Brandless来说，它既没有办法让价值3刀的商品登陆各大超商，也无法成为一个只有400种SKU的零售商，只有成为这场DTC战争中的炮灰。</p><p><img id=\"edit_4279300\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/2rt43q5whyt3.jpg\" alt=\"\" /></p><p>Brandless带给我们的教训是在今天的消费者世界里想要立足，<strong>可以没有&ldquo;品牌&rdquo;，但绝不能没有定位</strong>。</p><p>知道自己几斤几两和前路怎么走，是直面消费者的公司在一头扎进竞争激烈的这一战场前必须想好的问题。</p><h2><strong>Harry's：完美退出没那么简单</strong></h2><p>如果说Brandless告诉我们DTC公司的发展要有明确的定位，那么Harry&rsquo;s的故事则表明：</p><p>即使公司找好了定位，深受消费者的喜爱，<strong>似乎一切都按照教科书般的进行，如何成功退出也是一个大问题</strong>。</p><p>成立于2013年的Harry's可以说是DTC新新品牌中比较成功的一位选手，主要售卖产品包括剃须刀、剃须膏、乳液等产品</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/cd712c5342b882c1f8c9807467449766_1585124484.jpeg\" width=\"1080\" height=\"720\" /></p><p>发展模式也是从互联网做起，后来还拥有了线下实体店，类似于Warby Parker的O2O（Online To Offline）模式。</p><p>用男士美发沙龙的方式让消费者能够近距离体验商品，而且也是采用了DNVB垂直电商的营销精髓 &ndash; 我们不只卖剃须刀，而是<strong>简单舒适的男士生活方式</strong>。</p><p>去年5月，<strong>Edgewell宣布将以13.7亿美元的价格收购Harry&rsquo;s</strong>似乎还是昨天的事情。</p><p>Edgewell此举不只是为了吸纳Harry&rsquo;s的市场份额，同时也是看好了其运营经验。</p><p>因为Harry's的创始人Raider和Katz-Mayfield将会用他们在电商领域的所长帮助Edgewell产品的线上销售业务</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/4c3b3676bc0f7a82acbd08c31ddbd44d_1585124484.jpeg\" width=\"1080\" height=\"686\" /></p><p>这一新闻曾经给了许多DTC品牌希望，<strong>让他们期待被大公司以高价收购的未来</strong>。</p><p>但就在2月份，美国联邦贸易委员会（FTC）表示将计划阻止Edgewell收购Harry's的计划，因为Harry's代表着剃须刀行业中最重要的竞争力量之一。</p><p>如果它被收购了，那美国的剃须刀产业又将是Edgewell和宝洁Procter &amp; Gamble两者垄断的局面了。</p><p>FTC尤其强调了因为Harry&rsquo;s上架了Target和Walmart实体超市，<strong>成为了Edgewell和Gillette价格战的缓冲力量</strong>。</p><p>这让Harry&rsquo;s的两位创始人感觉非常冤屈，我们太成功也有错了</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/5e474ac141887534dd0221ddbb13229b_1585124485.jpeg\" width=\"1080\" height=\"771\" /></p><p>这个故事给DTC公司的最大启发是，让他们重新审视退出这一决策，首先是退出的时机。</p><p>作为挑战者品牌，<strong>在赚的盆满钵满成功抢下大比例市场份额之前选择被收购</strong>，或许是能够避免因&ldquo;反垄断&rdquo;原因而被拒绝的方法之一。</p><p>其次是如何退出，<strong>被收购还是上市是一个永恒的讨论</strong>。</p><p>2019年&ldquo;美国IPO市场的失望年&rdquo;带来了估值过高、盈利不足等一系列惨案，让人对上市失去了些信心。</p><p>DTC宠儿Casper最近的IPO表现也是不愠不火，为DTC公司们的发展模式带来了新的拷问。</p><h2><strong>Casper: 成长与盈利难以兼得</strong></h2><p>成立于2013年的Casper也是从互联网起家，打着做&ldquo;床垫业的Warby Parker&rdquo;的口号风风火火的成为了<strong>床垫市场的第一家独角兽企业</strong>。</p><p>与Harry&rsquo;s和其他DTC公司的营销模式相同，Casper表示我们不是一个买床垫的公司，我们售卖的是关于&ldquo;睡眠文化&rdquo;的一切</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/fe49dec80687195f80bd0a4f56973ecf_1585124485.jpeg\" width=\"1080\" height=\"764\" /></p><p>产品线除了床垫还增加了床架、狗窝、床上用品、床头柜等，致力于传播美好的生活方式。</p><p>而在零售方面Casper也没落下，2018年在纽约开启了第一家睡眠体验店，并计划三年内在全美开设200多家店铺。</p><p>Casper在去年3月份获得了新一轮1亿美元融资，投资方包括原有的投资者NEA、IVP、Target，还有新进投资人比如家居品牌 Crate &amp; Barrel的创始人Gordon Segal，还有加拿大鹅的CEO Dani Reiss。</p><p><strong>这使Casper的总融资额达到了3.4亿美元，估值达到了11亿美元</strong>。</p><p>但Casper在2月初上市，股价从起初的17美元到19美元一下子缩水到了12美元</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/05473940444dd338fffa6d880ed58c0c_1585124485.jpeg\" width=\"1080\" height=\"720\" /></p><p>上市当日以14.5美元的价格开盘，当日收盘价格每股13.5美元。</p><p>这一遇冷意味着Casper的表现可能并对不起投资人们对于它11亿美元的估值。</p><p>更重要的是，不管是Casper、Brandless、甚至是WeWork都需要考虑的<strong>是如何平衡公司快速成长和盈利之间的矛盾</strong>。</p><p>盈利和收入的平衡听起来似乎是商业入门101该考虑的问题。</p><p>现实情况是，近年来随着投资人的施压，许多DTC公司急于证明自我，<strong>将挑战行业内的传统巨头，抢占市场份额作为第一要务</strong>。</p><p>拿Casper举例，它在2019年前9个月的销售总额为3.12亿美元，相比前一年同期增长了 20%，毛利率从去年的44.7%增至49.6%。</p><p>但与此同时净亏损从前一年同期的6420万美元扩大至6740万美元，许多人认为20%的增长与5%的亏损比起来证明Casper还是充满希望的。</p><p>但反对的声音认为5%的亏损并不是什么值得骄傲的事情，<strong>牺牲盈利来收割消费者的好日子可能已经过去</strong>。</p><p>Casper的经历昭示着风投圈对于这些DTC品牌的态度正在走出热恋期渐渐转冷，VC们对于这些品牌的期待也高了起来。</p><p><strong>成长和盈利都要两手抓的高要求，让许多擅长豪掷千金来获得品牌能见度的公司开始冒冷汗</strong>。</p><p>根据Modern Retail的预测，在2020年许多DTC公司都将在收入增长上碰壁，而这一堵墙大概是3000万和4500万美元左右。</p><p>这之后如何开辟新的增长渠道，在预算枯竭之前证明自己将是2020给DTC整个行业的考验。</p><h2><strong>DTC：这门生意还有救吗</strong></h2><p>对于发生在这几个DTC品牌身上的&ldquo;霉事&rdquo;，我们不能一概而论就此否认DTC品牌的价值，但这也确实给了我们机会审视和反思这一行业的前景和改变。</p><p>接下来&ldquo;直面消费者&rdquo;这一DTC行业可能会面临许多改变。</p><p>首先是营销模式，<strong>这一代主力消费者对于消费品的渴望并不会走远</strong>。</p><p>尤其随着HENRY （High Earner Not Rich Yet）这一族群对于轻奢产品的渴望越来越强，DTC品牌确实有潜力革新各个市场，在定价上也有自由小贵一点</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/7b1aaa3cacf7229680c7d1776e15145c_1585124485.jpeg\" width=\"1080\" height=\"945\" /></p><p>在增长模式上也需要有所创新，Facebook和Google 广告模式目前确实有效。</p><p>但这一领域逐渐拥挤，两大巨头也在涨价；铺天盖地的广告对于扩大品牌能见度是有帮助。</p><p>但消费者的审美疲劳也不是开玩笑，因此找到全新的快速增长渠道刻不容缓</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/9dfd13631ddfd0f254c2662b70410695_1585124485.jpeg\" width=\"1080\" height=\"675\" /></p><p>在商业模式方面，如何盈利将是全新重头戏挑战，将公司逐渐转型为大型企业集团的模式或许是一个好方法。</p><p><strong>为消费者提供更多的产品选择，同时也可以增加经营效率和优化消费者终身价值</strong>。</p><p>比如美妆品牌Glossier就渐渐从售卖简单的化妆品发展成为了美妆企业集团，推出了Glossier Play这一额外美妆品牌</p><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/238e620c3f28f8e68538056765f6ab8e_1585124485.jpeg\" width=\"1080\" height=\"607\" /></p><p>这一演变的过程中，非常重要的<strong>一是如何精确利用消费者数据</strong>，构建出一个全面的消费者画像，使得购物生活的每一步体验都更加完美。</p><p><strong>二则是对于资本使用要更有策略</strong>，可以外包的次业务不要拖核心业务的增长劲头，发现了可快速增长的渠道要趁热打铁，渠道的选择上也要多样化。</p><p>DTC是不是一场泡沫，这个泡沫会不会碎，2020会给我们答案。</p><p>但可以肯定的是，<strong>前两年DTC的强劲势头已不再</strong>，<strong>接下来拼的是一场精细化的战役</strong>。</p><p>许多投资人对这一行业的洗牌也保持着积极的态度，因为是勇者赢得战争，弱者被淘汰。</p><p>这一轮战争过后，将有一大批品牌会死亡。</p><p>但留下的是成长与盈利兼顾的真正赢家，这场改变或许正是行业所需要的。</p><p><p style=\"text-align: center;\"><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p></p>","wfw:commentRss":"http://www.tmtpost.com/4279349.html","slash:comments":0},{"title":"净利润上涨30.3%大超市场预期，安踏直奔“世界的安踏”？","link":"http://www.tmtpost.com/4279240.html","comments":"http://www.tmtpost.com/4279240.html#comments","pubDate":"Wed, 25 Mar 2020 16:00:16 +0800","dc:creator":"港股研究社","category":["投稿","体育","财报"],"guid":"http://www.tmtpost.com/4279240.html","description":"全年营收再创历史新高安踏开启“飞轮”开关？","content:encoded":"<p><img id=\"edit_4279343\" class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/20200325155941836.jpg\" alt=\"图片来源@视觉中国\" /></p><p>图片来源@视觉中国</p><blockquote><p>文 | 港股研究社</p></blockquote><p>3月24日，安踏体育公布了其2019年全年财务报告。从财报来看，报告期内，财务数据显示，安踏体育营收和净利已经连续6年保持双位数增长，净利更是连续3年保持30%以上增长。受财报影响，截至24日收盘，安踏股价涨超8%，报收53.65港元，最新市值1449.5亿港元。</p><div><p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/fd6d88064cc55c3ca4c2c4755dbf11dc_1585123216.jpeg\" width=\"594\" height=\"563\" /></p></div><p>作为国内运动鞋服细分行业龙头，2019年这份亮眼成绩单也透露出安踏在过去的一年里所采取的&ldquo;单聚焦，多品牌，全渠道&rdquo;战略的有效性，进一步巩固了其国内体育服饰行业的龙头地位。2019年，安踏也一如既往的执行着其热衷的并购战略，对AMER的并购也一度成为市场关注的焦点，也在超&ldquo;世界的安踏&rdquo;这一目标，更近了一步。未来极有可能在原有FILA 不错的增速基础上，通过AMER带来更多的可能，不过也有观点认为，收购AMER同样存在巨大的不确定性。</p><p><img id=\"edit_4279200\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/2t35y46ejyt3.jpg\" alt=\"\" /></p><p>眼下，安踏的发展道路上依旧隐藏着不同程度的一些风险。值得注意的是，2020年突如其来的疫情也对安踏下一季度的业绩带来了一定程度的冲击。那么，在如今赛道竞争变得愈加激烈的背景下，未来安踏将会如何发展？通过这份财报，我们或许可以找到一些值得关注的点。</p><h2><strong>营收净利润连续6年双位数增长，FILA品牌依旧强势增长</strong></h2><p>财报显示，2019年安踏体育总营收同比增40.8%至339.3亿元人民币。其中安踏品牌贡献了约174.5亿元，同比增长21.8%；FILA品牌贡献了约147.7亿元，同比增长73.9%。可见，安踏体育的收益同比增长40.8%，FILA功不可没，也成为安踏财报的主要亮点。</p><p>FILA全年营收增高达到73.9%至147.7亿元人民币，整体营收贡献占比43.5%。经营溢利提升87.1%达到40.2亿元，经营溢利率也超过安踏主品牌，依然是整个集团最强劲的增长发动机。</p><p>随着安踏总营收的的大幅增长，带动起毛利同比增长47.1%至186.6亿元，净利润上涨30.3%达到53.4亿元，大超市场预期，同时更是连续3年保持在30%以上的增长。此外安踏集团毛利率继续增长2.4个百分点达到55%，经营溢利率上涨1.9个百分点达到25.6%。</p><p>从财报来看，线下门店依旧是整个安踏集团最重要的收入来源。在门店数量上，安踏和安踏儿童门店总计达到10516家，FILA相关门店1951家，迪桑特136家，KOLON SPORT门店185家，Kingkow与去年相比减少36家目前41家，SPRANDI有114家。</p><p>截至2019年12月31日，安踏集团库存达到44亿，比2018年增长52.3%，平均存货周转天数也提升6天至87天。在今年疫情的影响下，整体销售量会受到较大影响，库存积压的范围或将进一步扩大。当然，对此，安踏也做出了相应的调整，对Q2、Q3的期货订单进行调整，下降10%-15%，同时退换货政策也有了调整，以保证经销商的运营。</p><p>截至2019年年末，安踏集团的员工共有30800名员工，比2018年底新增5800名，员工成本占收益比率上升0.8个百分点，同样压迫着现金流。截至2019年12月31日，安踏集团持有超过126亿的现金及现金等价物和银行存款，但因为总价超过92亿的银行贷款和应付票据款项存在，安踏集团在2019年末持有的净现金只有34亿元。</p><p>综上来看，安踏的这份财报表现亮眼。营收净利润已连续6年保持双位数增长，资本市场也已超8%的涨幅予以回应。不过，安踏也并不是高枕无忧。结合财报和行业概况来看，依旧存在不小挑战。</p><h2>亮眼财报背后，暗藏隐忧</h2><p>对安踏而言，强劲的营收和净利润的增长自是其可以炫耀的资本，但以下几个方面仍不容忽视。</p><p><strong>1、全年营收创历史新高，但竞争构成的压力不容小觑</strong></p><p>上文中提到，安踏2019年的营收逼近340亿元，但在如今竞争愈加激烈的市场环境下，仍不能掉以轻心。</p><p>一方面，安踏需要面临本土体育品牌的竞争。近年来，李宁凭借国潮风不断崛起。2019年上半年净利润达到了109.1%的同比增幅，就连长期被诟病的运营效率偏低的问题也明显改善。在市场战略方面，年近30的李宁变得越来越&ldquo;智能&ldquo;，早在2015年，李宁就联手阿里云打造&ldquo;数字化的生意平台&rdquo;， 从建立全渠道的业务中台开始发力，在阿里云助力下，李宁深入打造到各个终端的统一平台。去年天猫双十一，李宁取得1小时30分销售额便突破3亿的成绩。</p><p>此外，深耕跑步圈的特步也将眼光投向了国际市场。2019年 3月特步与美国制鞋集团渥弗林达成协议，成立合资公司，负责在中国内地、香港及澳门经营销售索康尼和迈乐这两个品牌的产品。同年5月，特步又豪掷2.6亿美元，从韩国高端时尚品牌衣恋集团手里，买下了衣恋鞋业及其所有子品牌，包括帕拉丁和盖世威。在去年的特步年会上，丁水波提出，2020年，特步要落实&ldquo;集团多品牌全球化战略&rdquo;。显然，特步正在通过并购或拿下独家代理权向国际品牌靠拢。而除了李宁、特步这些国内运动品牌的头部企业，还有361度也企图从篮球市场切入，寻求更多发展机会。</p><p>虽然，目前国内的这些品牌短期内或许无法撼动安踏的市场地位，但必会形成一定的市场分流，对安踏的影响不能忽视。值得一提的是，24日安踏公布财报后，股价大涨之际，李宁和特步也分别大涨9.45%和7.83%。&nbsp;</p><p>另一方面，安踏在2019年收购了AMER，这无疑又向国际市场又迈进了一步。但运动品牌在国际市场上有耐克、阿迪达斯两大巨头横亘，要想驰骋国际市场也不是件容易的事。从耐克2020财年Q2的财务数据来看，期内，耐克取得了高于市场预期的业绩达到103.26亿美元，约合733亿元人民币。单季度营收便能突破几百亿，从这一角度来看，目前的安踏与之差距还有点大。何况，国际市场上还有阿迪达斯另一巨头的施压。</p><p>同时，在国内，也会与这些国际巨头上演狭路相逢。2020财年Q2耐克大中华区的营收达18.47亿美元，约合131亿元人民币。在汇率不变的基础上，同比增长23%，而这也是其连续二十二个季度在大中华地区实现双位数增长，可见，发展势头的强劲。资料显示，从2018年中国服装市场品牌来看,阿迪达斯占据全国服装市场份额第一的位置,2018年市场份额达到1.9%，耐克位列第二。</p><p>面对国内外激烈的市场竞争，对安踏今后的营收增速或将形成不小压力。</p><p><strong>2、主品牌增速低于FILA品牌，需警惕过于依赖FILA潜在的风险</strong></p><p>财报显示，2019年安踏主品牌营收同比增21.8%，而FILA品牌却录得了73.9%的同比增长，贡献流水147.7亿，占总营收的43.53%，同时，FILA的毛利率同比提升了0.5个百分点。毫无疑问，FILA的快速增长，使安踏体育进一步巩固了国内运动服饰的龙头地位。从2019年的营收规模来看，FILA已超过特步和361度之和。但值得注意的是，FILA品牌的增速远超安踏主品牌。</p><p>在2019年三季度财报中，安踏主品牌的营收增速同样是处于10%至20%之间的中段增长，FILA品牌录得了50%至55%的增长。可以说，这种增速结构按他已经维持了较长一段时间。</p><p>FILA品牌为营收做出的贡献自然是不可否认，但也存在一定的隐患。毕竟，FILA品牌走的是时尚路线，而服装市场的潮流性都具有周期性，一旦周期一过或会对整体营收造成不小影响。因此，对于安踏来说，FILA的快速增长或许像是一把双刃剑，未来安踏或许也应该思考如何平衡其业务营收增速，进而将风险降到最低。</p><h2>突如其来的疫情，给安踏带来巨大考验</h2><p>随着新冠肺炎疫情在全球范围内的蔓延，这也给安踏带来了一些不确定性。据《朝日新闻》18日报道，东京奥组委表示若因疫情缘故取消东京奥运会和残奥会的话，根据规定已售出的门票不可退票。彼时，香港体育股集体暴跌，其中，安踏体育跌逾5%。</p><p>这实际上，也是在考验安踏的体育营销。疫情对各项大赛的影响也对运动品牌的营销带来打击。安踏集团执行董事、集团总裁郑捷表示，不光是奥运会，还有要疯校园篮球联赛、NBA中国行等，现在看来可能都无法顺利开展。</p><p>疫情的全球化蔓延导致大量体育活动、体育赛事延期或取消。安踏方面表示，集团的营销将围绕产品本身，聚焦于IP的打造和产品推广。线上线下合作推广将成为今年品牌营销的核心。这也对安踏的线上营销能力做出了更多的考验。</p><p>此外，不久前，中国国家体育总局经济司副司长彭维勇在国务院联防联控机制新闻发布会上表示，疫情对体育行业造成了很大的冲击，现阶段体育企业面临业务未恢复、复工复产难的问题，这也对安踏在疫情期间的成本管控等方面提出了更高要求。</p><p>虽然，这期间安踏也采取了一系列的措施，企图通过线上营销化危为机。比如，安踏在3月初与迪士尼进行合作，围绕即将上映的电影《花木兰》进行了整合营销。但在疫情的影响下，安踏下一份财务数据仍将受到不小影响。</p><p>在业绩发布会上，安踏集团执行董事、集团总裁郑捷表示，过去两个月疫情对安踏集团的冲击非常大。1月底到2月底的5个星期里面，超过80%的实体店铺都关闭了。虽然3月份市场开始回温。根据官方微信发布的内容，目前安踏集团已经有95%的店铺正常营业，自有工厂复工率达100%，外包工厂也已恢复90%以上产能。但郑捷认为安踏集团2020年上半年的业绩将趋于保守，下半年希望回归正常水平。</p><h2>结语：</h2><p>尽管安踏当前面临着不少的挑战，但这份有史以来最好的业绩报告无疑给了市场和安踏更多的信心。</p><p>从市场动作方面来看， 3月15日，千禧鞋系列在安踏天猫旗舰店及各大安踏线下门店陆续上市，这是安踏在运动潮流圈的又一力作。近几年Y2K千禧美学大势回归，作为&ldquo;00后&rdquo;的时代印记，这或将成为千禧一代的崛起先兆。随着Y2K的流行文化正在逐渐渗透当下，安踏作为国内运动品牌的领军和先驱，凭借敏锐地市场嗅觉或又将为其带来新一波的增长能量。</p><p>此外，安踏自从收购FILA大获成功之后，开始在全世界&ldquo;捕猎&rdquo;，从被质疑到如今贡献百亿毛利，FILA早已成为重要的增长引擎。随着安踏2019年对AMER收购的落地，以及&ldquo;双A&rdquo;计划的提出，也为安踏打开了更多的想象空间。在有助于安踏在其专业、小众、细分的市场带来业绩上扬的同时，也有助于其减少对中国市场的依赖度，将业务推向全球。此外，AMER旗下多为冬季运动品牌，有望增强安踏在2022年北京冬奥会中的变现能力。</p><p>不过，值得注意的是，2019安踏集团负债比率从7.3%上涨至22.3%，负债总值从78.54亿达到201.57亿元，这都是与收购AMER有关。年内AMER营业亏损超过10亿，安踏集团按持股比例承担亏损6.3亿元。</p><p>近期，安踏也因为AMER可能存在的一些不确定性遭到了花旗做出&ldquo;沽售&rdquo;评级，虽然市场上的主流观点还是对安踏体育维持&ldquo;买入&rdquo;评级。但AMER也确实是当前安踏多品牌战略中需要着重考虑的关键点。能否成功运作AMER，关键在于安踏能否找到一根线，将AMER和安踏其他子品牌串联起来，互通有无，浑然一体，并借助集团强大的品牌基因，为AMER搭建一套区别于其他品牌的运营逻辑，同时又可以和其他品牌共同享有集团资源。</p><p>综合来看，安踏的这份财报表现值得肯定，随着AMER和双A计划的不断推进，在美股研究社看来，安踏的增长空间仍然巨大。不过，随着市场的不断变化，安踏今后仍将面临着不少市场风险。未来走势如何，港股研究社也将持续关注。</p><p>【钛媒体作者介绍：港股研究社（公众号：ganggushe）&mdash;旨在帮助中国投资者理解世界，专注报道港股企业。】</p><p><p style=\"text-align: center;\"><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p></p>","wfw:commentRss":"http://www.tmtpost.com/4279240.html","slash:comments":0},{"title":"以销售增长为目标，购物中心如何推进数字化？","link":"http://www.tmtpost.com/4279206.html","comments":"http://www.tmtpost.com/4279206.html#comments","pubDate":"Wed, 25 Mar 2020 15:53:00 +0800","dc:creator":"RET睿意德商业地产","category":["投稿","房地产"],"guid":"http://www.tmtpost.com/4279206.html","description":"一切为了业务增长。","content:encoded":"<p><img id=\"edit_4279339\" class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/20200325155311746.jpg\" alt=\"图片来源@视觉中国\" /></p><p>图片来源@视觉中国</p><blockquote><p>文 |&nbsp;RET睿意德商业地产</p></blockquote><p>购物中心数字化这一话题，在被关注、反思和质疑的过程中再度迎来热议。</p><p>商业地产进行数字化转型的这几年，业内普遍反馈了数字化投入产出比较低的现象。实践几年下来，购物中心对此资源投入很大，但绝大部分对运营业绩并没有实质帮助，业内对数字化的反思和质疑也因此而起。</p><p>大部分的数字化不尽如人意，大都是因为目标设定不清晰，陷入&ldquo;为了数字化而数字化&rdquo;的误区。实际上，应该要非常清晰地提出，数字化的目标是为了销售增长。因此，数字化应为服务业务而来。</p><p>那么，实体商业应该如何紧贴业务，并以业务为导向展开？基于项目实践总结，在此提出4点建议：</p><p>1.基于实体商业地缘提升渗透率</p><p>2.塑造品牌流量矩阵</p><p>3.形成私域流量</p><p>4.提升线上转化</p><p>疫情重新让大家认识到了数字化的作用，无论是直播还是微信小程序，在闭店和营业受影响的时候，帮助实体商业实现了销售，一些商场还取得了十分不错的业绩。</p><p>因此，现阶段业内有很多人在探讨，疫情过去之后，数字化带来的销售能力是不是还能继续，甚至再为实体商业多做点什么。</p><p>数字化是基于技术的理念，其本身不是工具，其落地解决问题需要具体针对业务场景的工具来支持。就像我们要解决照明的问题，就一定要有灯泡；我们要解决动力的问题，就一定要有发动机。</p><p>如果我们将数字化理念作为工具看待，就会出现&ldquo;绕路&rdquo;的状况：要么是从技术角度理想化地思考业务，远离业务进行大量的技术性开发，要么宏观地构架一套大技术系统，期待凭借这套系统能够革命性对业务促进改变。</p><p>因此，我们对数字化话题有一个最基本的假设，即在购物中心的场景里去做数字化是为了实体商业的销售增长，我们应从业务里面看需求，界定不同阶段的问题，用相应的方法结合产品解决这些问题。</p><p>在对数字化概念对焦且达成一致之后，接下来为数字化促进业务增长做出4个具体建议。</p><h2>一、提升渗透率，还有至少3倍空间</h2><p>商场是一个有地缘限定的生意，这也是它与线上的根本差异。一个商场的核心顾客来源范围不过是周边的5-7公里之内，如何将这部分辐射区域人群&ldquo;吃透&rdquo;，是商场的首要命题。</p><p>依中商数据的市场监测，中国一、二线城市商场的顾客渗透率一般不超过15%，在这里，渗透率指的是半年内商场所辐射范围内的顾客到店数与商场实际辐射人群总数占比。从未来展望来看，15%是一个偏低的数字，目前商场的渗透率并不高，这与城市商业竞争激烈、定位偏差、运营精细度不足等都有关系。与优秀的商场对标，大部分商场渗透率都有至少三倍的提升空间。要达到这一点，就需要借助大数据进行区域人口的精细分析，对人群形成更大幅度的触达，进而使商场功能业态与区域人口更大程度地匹配。</p><p>商场与人群匹配的下一步，是人和货的匹配，而最优匹配的本质，就是商场内可实现的、商业价值最高的需求供给组合。</p><p><img id=\"edit_4279200\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/asd_a_3.jpg\" alt=\"\" /></p><p>购物中心的本质就像一个房东，它将物理空间出租给了不同品牌，客户的需求的反应在购物中心的店铺中，实际上是对&ldquo;人与店&rdquo;的匹配，也就是说购物中心在现阶段是很难触及到货品层面的。未来购物中心一定会利用数据去实现人和货的匹配，也就是借助大数据分析对商场功能做出业态更匹配的调整，借助线上线下的结合对人群形成更大幅度的触达。&nbsp;</p><h2>二、塑造品牌流量矩阵，让品牌为商场获客</h2><p>在疫情期间，很多品牌在线上做直播，做小程序的营销，很多也取得了不错的效果。这些线上引流方式，可以帮商场触达诸多未曾渗透的消费者或消费区域。举例来说，某商场的化妆品牌原来主要覆盖的是3公里内的消费群，但可能借助直播能吸引到3公里以外的新消费者，并可能因为好的产品体验而对这部分客群形成粘性，为品牌带来增量。在不借助线上的情况下，因为物理空间的隔离，这部分消费者可能就没有机会接触到这个化妆品品牌。</p><p>当下中国线上APP对人群的覆盖已经十分广泛，在用户日活（DAU）方面，淘宝、抖音、快手分别都达到了5亿、4亿和3亿的规模，此外还有京东、微博、美团等数千万到两亿级规模的应用。线上主流应用已经基本实现在主要城市的主要消费人群的全覆盖，并能够提供消费者的详细画像和按地理位置进行圈定推送。</p><p>这些线上的人群跟我们惯常在线下触达方式连接的人群是不一样的，线下销售会是线上非常好的补充。</p><p>对于商场品牌直接到线上获客，诸多商场会持迟疑态度，核心原因是担心跳单――直接在线上购买并不能为自己贡献销售额。</p><p>实际上，这样的担心并不必要，原因有两点。首先，店铺借助线上实现销售效率提升，也就直接提升了店铺的租金支付能力和付租意愿，因为每一个商家对购物中心的付租的意愿，原则上本质取决于他在这个点上的销售效率，即使一部分销售在线上产生。以餐饮外卖为例，如果实体餐厅借助线上使得销售额增加50%，也就意味着这个店铺的价值已经提升50%，其付租意愿上一定会有相应的提升。</p><p>其次，顾客和品牌熟悉了之后，未来直接在线上下单，实际上也是无法阻挡的。店铺只在一个阶段起到了&ldquo;将顾客洗到线上&rdquo;的作用，&ldquo;洗&rdquo;完顾客后，店铺就会撤离商场，最终还造成商场的损失。这种情况可能是存在的，因为获取流量、争取最大的销售额是每个品牌的第一追求，即使商场不鼓励品牌店铺单独线上获客，只要线上获客是有效率提升销售的做法，店铺迟早也会采取行动。</p><p>最终，实体商业与电商在商品销售的差别上，也会形成清楚的分界：个性化、中高单价倾向于线下；标品、低价更多在线上，消费者的差异化选择最终会形成一个习惯的平衡：适合在线下消费的类别，不会因为线上的打通而全部转移到线上。因此，如果一个场内有更多品牌进行线上获客，本质上就是在扩大商场的辐射力和渗透率。同时，与不掌握货品的商场相比，由品牌基于货品与顾客的连接进行运营，也是更有抓手和粘性的做法。</p><p>基于这一点，商场应该是一个服务体和服务方，它的核心目的就是怎么样完成基于场内的品牌去做更大流量的引入，对货做出更好的匹配和销售，所以应该支持甚至提供更多工具去鼓励品牌去线上获取流量。</p><h2>三、建立私域流量池，以&ldquo;有用&rdquo;形成粘性</h2><p>私域流量指的是不用付费，可以在任意时间，任意频次，直接触达到用户的渠道。现阶段，很多商场和顾客的关系还是非常松散的。不少商场用小程序的方式大力发展会员，实现了会员的在线化，但仍然面临会员线上极不活跃，销售占比不高的状况。会员不活跃，运营难以产生互动，本质上并没有形成真正的&rdquo;私域流量&rdquo;，也对销售没有实质的促进。</p><p>一个线上应用产生对客户的吸引力，本质上是要做到&ldquo;有用&rdquo;，而用这种有用性有自身的独特性，不会更方便地从其它地方获得。举例来说，如果在会员程序上增加更多货品方便顾客购买，就会发现很难逃脱淘宝和京东的覆盖，除非在小程序上能提供更低的价值、更有用的服务、更快的送货等，但这并不容易做到。</p><p>因此，商场构建自身的&ldquo;有用&rdquo;还是要从自身资源的独特性考虑，例如停车优惠、积分、专享特价等，基于自身资源先将这一步做实，不求过高的顾客在线活跃，先做到顾客愿意在需要时上来看看，促销信息的推送可以引发他的关注，这样就已经能做到借助线上提升复购、促进销售的作用。</p><p>购物中心因此需要注意到的是，会员移至线上并不代表会员会在线上拥有活跃度，也不代表私域流量的形成。从线上流量到活跃之间，要走一段不容易的路，对运营技能的要求也与线下运营能力截然不同，需要有充分的耐心和对&ldquo;有用&rdquo;性的不断创造尝试。</p><h2>四、提升线上转化，首要聚焦&ldquo;线下成交&rdquo;</h2><p>线上转化包括两个含义，一是线上获客并成交，二是线上获客线下成交。前者相当于再造了一个电商平台，实际上获客非常困难。如果简单将商场内的货品搬到线上，消费者会因为缺乏实物体验、货品价格偏高且低频而缺乏动力下单消费，同时会显得SKU量少，难以吸引流量；而如果引入既有商场之外的新货品，就如之前谈到，又很难脱开淘宝、京东这些大平台的覆盖，没有差异化的货品，消费者则会更倾向于选择大电商平台去消费。</p><p>对实体商业而言，线上获客线上消费虽然困难，但也并非不可能，这是一个做&ldquo;区域电商&rdquo;的逻辑。因为前些年电商的发展，已将诸多商品以更便捷、更优惠方式推到了线上交易，包括原来购物中心的一些品类，被抽离到线上或者被线上所替代。因此，要做成一个&rdquo;区域电商&rdquo;，核心是要解决&ldquo;更适合区域且与淘宝等电商供应链错位&rdquo;的问题，这就要更懂区域消费者，并且能够开发或采购更适合他们的独到货品，这必须依赖于对消费者数据更精深的理解，并进入到原来从未介入的供应链环节。</p><p>其次是线上下单线下成交，这可以借助线上便捷触达更多消费群，并解决需要实感的线下购买决策需求。因此，实体商业数字化，提升线上转化的效率，应该首要聚焦在线上获客线下成交，思考如何借助优惠、内容、联盟合作等形式，从线上引介更多客户到线下商场消费。</p><h2>小结：</h2><p>实体商业是零售业。零售业的本质是选货能力和供应链的能力，而选货能力的基础是数据能力，搞定货品是供应链能力。购物中心业务如何开展数字化，要聚焦业务的需求，要满足业务需求就要求购物中心具备数字化的能力，基于数据、借助数字化工具才能实现。</p><p>因此，数字化时代会推动购物中心快速进入数据和供应链的竞争，未来每个购物中心都会塑造自己的&ldquo;买手&rdquo;能力，基于自身对客户的洞察力，更好地实现需求与货品的匹配。未来的购物中心一定会百货化发展，购物中心也一定是基于数据的服务商，其竞争优势的本质是能否保证最优的 &ldquo;人货匹配&rdquo;能力。</p><p>购物中心的数字化，并不是一副确定的药方，而是一个变革的思维，是要基于数字化去重塑自身的业务。</p><p>RET睿意德结合自身实践，对商业地产数字化做出定义：基于数字化知识和技术，以突破商场物理空间的开阔视角，将复杂多变的信息转变为可以度量的数字、数据和决策，对消费者的购买、服务与体验进行重塑。所以，商业地产数字是一定是以突破物理空间局限的视角，以提升业务为目标，以实体商业核心优势为抓手展开的一系列工作。</p><p><strong>【</strong>本文取自RET睿意德创始人张家鹏在&ldquo;疫情下的商业复兴与创新之道&rdquo;公益论坛主题演讲《购物中心增长如何借力数字化》<strong>】</strong></p><p><p style=\"text-align: center;\"><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p></p>","wfw:commentRss":"http://www.tmtpost.com/4279206.html","slash:comments":0},{"title":"助力产业“反脆弱”，气象服务走上量身定制之路","link":"http://www.tmtpost.com/4278941.html","comments":"http://www.tmtpost.com/4278941.html#comments","pubDate":"Wed, 25 Mar 2020 15:44:02 +0800","dc:creator":"柳牧宗","category":["产业互联网","大数据"],"guid":"http://www.tmtpost.com/4278941.html","description":"突如其来的疫情也对线下零售、餐饮以及物流、交通运输等实体产业造成不小影响，商业社会的这场“气象灾害”，让每一个企业都面临降本增效的生存问题。从医疗、物流到零售，开始更加重视数据的价值与技术赋能的价值，需求里面正在诞生一个新蓝海。","content:encoded":"<p><img id=\"edit_4278939\" class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/20200325093931605.jpeg\" alt=\"\" /></p><p>3月23日，&ldquo;中国天气&rdquo;官方账号发布了一则致敬第六十个&ldquo;世界气象日&rdquo;的宣传片《气候与水》，观云测雨，因势利导，治理水患，是自古延续下来的传统，随着5G与大数据的应用，气候在水等重要资源调配中发挥的作用也被重新审视。</p><p>据了解，中国水资源较为贫乏，人均占有率仅为世界平均水平的1/4，气候变化和极端气候现象频发，导致水资源时空分布不均，加剧了我国水安全形势的严峻程度，而精细化气象监测，能够提升气象预报的服务能力，在应对气象变化及合理利用水资源方面发挥着重要作用。</p><p>在当前疫情下，气象变化也影响着行业资源的配置，物资调配、民生保障两大领域面临一场大考。</p><p>在气象服务领域拥有6.5亿用户的墨迹天气也开始了向物流、外卖、航空、新零售、高速公路、智能家居、工程建筑七大行业推出免费气象服务的举措，为了让口罩这样的战略物资能够及时去往该去的地方，航空公司及高速公路管理单位需要提前做好调度准备，在这个过程中他们所需的气象服务却是往往隐形的。在参与抗疫的过程中，墨迹天气对钛媒体表示，企业需要的气象服务是&ldquo;精确到公里级与分钟级的。&rdquo;同时，让防疫、生活、医院建设等物资在运输途中获得安全高效的保障，也是一家气象服务公司基本的商业能力。</p><h2>天气不是小事，蕴含产业机会</h2><p>人类一砖一瓦构建的经济动脉、享受的产业发展成果，在某种程度上是脆弱的。外部环境的不确定性，例如极端气候、环境的变化，都会对产业发展造成负面冲击。</p><p>2010年4月，埃亚菲亚德拉冰盖冰川附近发生火山喷发，致使空中交通陷入大面积瘫痪，欧洲航空每日经济损失达到惊人的2亿美元，就连航空股也大幅下挫，造成的经济损失无法估量。</p><p>2020年，突如其来的疫情也对线下零售、餐饮以及物流、交通运输等实体产业造成不小影响，商业社会的这场&ldquo;气象灾害&rdquo;，让每一个企业都面临降本增效的生存问题。</p><p>从医疗、物流到零售，开始更加重视数据的价值与技术赋能的价值，需求里面正在诞生一个新蓝海。</p><p>至今成立10年，已拥有6.5亿用户，月活用户达到1.49亿的墨迹天气在转型的十字路口上，开始着力从天气场景中挖掘服务能力。</p><p>墨迹天气对钛媒体表示，在C端他们将继续深耕场景化气象服务，目前提供了多达7种场景化版块，除了出行、钓鱼、亲子、运势之外，针对当下疫情，新增了复工、宅家、全球疫情三个版块，为用户提供定制化的产品体验。 墨迹天气也上线了本地生活服务，包括内容阅读、社交等功能，打造一站式气象生活服务平台。</p><p>与此同时，占据中国天气领域近70%的市场的墨迹天气，借助此前的积累，开始打磨2B服务能力，杀进中国气象服务的蓝海市场，转型为一家基于数据输出气象服务能力的解决方案商，此前储备的技术能力开始落地。</p><p><img id=\"edit_4278900\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/2r3t43gret3.jpg\" alt=\"\" /></p><p>在专业数据方面，墨迹天气与国内外气象机构部门合作，气象数据覆盖全球，日采气象数据量级达500G。同时，6.5亿的用户天气反馈和时景照片带来了海量众包数据，总量级达亿级，众包数据与传统气象数据互为补充，也在某种程度上变革了传统气象数据的结构模式。</p><p>此外，墨迹天气利用AI以及深度学习技术对天气数据进行研究，提供精确到公里级与分钟级的短时预报。数据显示，墨迹天气短时预报晴雨准确率超过90％，远超传统气象预测。</p><p>基于以上能力，与2B企业的融合也变得顺其自然：利用气象数据模型，帮助企业在经营决策、人员调配、库存损耗等方面提供指导，助力企业降本增效。 疫情期间，以物流领域为例，在配送人员本就短缺的情况下，遇到雨雪天气，精准的气象服务可以帮助商家更合理地预估配送时间，提高配送效率。</p><p>零售领域，天气变化对消费者的喜好有直接影响。商家一般会据此调整商品库存，不过普通天气预报是短期且单一的，价值有限，且时效及稳定性较差，真正能对零售行业产生价值的，应该是具备定制化能力的服务。</p><p>墨迹天气推出最长可达6个月的 &ldquo;中长期预报&rdquo;解决方案，就为零售商家提供了一个&ldquo;可行解&rdquo;。</p><p>这一方案不仅提供精准气象服务，而且还可以通过结合历史气象数据，分析消费者喜好，帮助商家及时调整销售策略，从而提高商家运营效率。&nbsp;</p><h2>从赋能产业到社会责任</h2><p>伴随产业升级的大潮，气象服务行业的形态也正在发生深刻变化。外卖、新零售等新兴产业崛起背后，带来了流动的城市、数字化的生存需求，构建了智能商业的基础。</p><p>如果说，传统时代，会不会&ldquo;看天&rdquo;还是内行人的门道，那么，在产业越来越垂直、服务能力越来越细分的当下，只有&ldquo;门道&rdquo;已经不够了。众多行业，从保险、交通、零售、农业、物流等各行各业，都需要更专业的天气服务来帮助其解决问题，在天气服务上的需求越来越多元。</p><p>产业对天气服务的重视程度，促使他们选择了专业化的数据平台。处在供给端的传统气象服务，也在寻求升级，才能匹配企业生产端的发展。</p><p>拿物流行业来说，一旦运输中遭遇暴雨、大雪等极端天气，就要遭受经济损失。目前，大多数物流公司还倾向于&ldquo;看天吃饭&rdquo;，不会主动利用气象服务来降低运输风险。</p><p>墨迹天气为物流行业提供了新的气象服务模式，利用气象地图可视化、路线精细化气象预报及智能服务推送，让物流企业实时了解车队状况及配送情况，合理高效优化物流配送全流程。对比以往旧有模式，物流企业生产效率大幅提升。</p><p>如此一来，基于自身数据及互联网属性优势，利用端到端的定制化解决方案，墨迹天气为气象服务赋能产业发展提供了新的思路。</p><p>据悉，除了外卖、新零售、物流行业，墨迹天气在航空、建筑工程、智能家居、农业、保险等&ldquo;大&rdquo;领域均推出定制化解决方案，赋能产业有序健康发展。</p><p>对产业输出专业服务背后，考验的是一家企业的社会责任感。我们看到，从今日头条深耕多年的大数据寻人，到支付宝影响几亿人的蚂蚁森林，拥有数据能力的平台均在主动承担起社会责任。</p><p>在疫情期间，墨迹天气积向全国用户定点推送分时段、分区域的疫情预警及相关信息的发布，为人们正常生活、生产保驾护航。早在2019年，墨迹天气斥资亿元打造灾害识别系统，启动&ldquo;观天者计划&rdquo;，将实时灾情图片及时反馈给国家相关防灾减灾部门，提升灾害预警响应速度。</p><p>另外，世界气象日当天，墨迹天气还向企业提供墨迹天气专业版经纬度免费服务，企业可通过阿里云的活动入口免费查询全国天气预报、历史灾害预警、空气质量等气象数据，让人们更深刻了解气象学在航空、航海、水利、农业和人类其他活动方面的广泛应用。&nbsp;</p><p>通过气象数据的价值挖掘，实现从C端到B端的普惠共赢，墨迹天气的转型案例或者只是一个企业的个案，但随着为各行各业提供基础保障的气象服务愈加精细化、定制化，一个气象经济时代也正加速到来。</p><p><p style=\"text-align: center;\"><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p></p>","wfw:commentRss":"http://www.tmtpost.com/4278941.html","slash:comments":0},{"title":"广交会“不办了”，全球会展业至暗时刻仍将继续","link":"http://www.tmtpost.com/4279170.html","comments":"http://www.tmtpost.com/4279170.html#comments","pubDate":"Wed, 25 Mar 2020 15:01:00 +0800","dc:creator":"闻旅","category":"投稿","guid":"http://www.tmtpost.com/4279170.html","description":"数次声明如期举办的第127届春季广交会，最终还是破了“金身”。","content:encoded":"<p><img id=\"edit_4279251\" class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/20200325150054459.jpg\" alt=\"图片来源@视觉中国\" /></p><p>图片来源@视觉中国</p><blockquote><p>文 | 闻旅</p></blockquote><section><p>数次声明如期举办的第127届春季广交会，最终还是破了&ldquo;金身&rdquo;。</p></section><section><section><p>受严峻的疫情防控形势影响，此前对延期举办一直未&ldquo;松口&rdquo;的广交会，终于有了变数。</p><p>3月23日，广东省政府新闻办举行发布会，通报该省新冠肺炎疫情和防控工作情况。谈及第127届广交会将延后举行的传言，省商务厅副厅长马桦表示，<strong>考虑目前全球疫情发展态势，特别是境外疫情输入风险较高，第127届春季广交会确定不会在4月15日如期举办。</strong>接下来，广东会综合评估疫情形势，积极向国家有关部门提出建议。</p><p>消息传出，此前高涨的舆论热度终于得以降温。</p><p>广交会全称&ldquo;中国进出口商品交易会&rdquo;，创立于1957年，每年春秋两季在广州举办。作为中国历史最长、规模最大、商品种类最全、到会采购商分布国别地区最广的展会，时至今日，广交会已经成为中国对外贸易和对外开放的重要平台，被喻为&ldquo;中国外贸的晴雨表和风向标&rdquo;。</p><p>因承载了众多非凡使命与特殊意义，此前，无论国内外形势出现何种突变，广交会均照常举办。以2003年春季第93届广交会为例，非典疫情也没能阻挡其如期举办，尽管该届广交会客商人数有所下降，但仍有来自167个国家和地区的23128位客商与会，累计出口成交44.2亿美元。</p><p>而此次因新冠疫情确定不如期举行，第127届春季广交会最终还是破了&ldquo;金身&rdquo;。</p></section><section><section><section></section></section><section><section><h2><strong>深陷&ldquo;至暗时刻&rdquo;的会展业</strong></h2></section><section><p>如上所言，广交会之所以引发舆论高度关注，源于其强大的政府背书和品牌影响。但如果将视野扩大整个行业可以看到，不止于广交会，受新冠疫情冲击，全球会展业早已步入&ldquo;至暗时刻&rdquo;。</p><p>国际方面，自疫情在欧洲蔓延以来，欧洲各国禁止集会的政策不断趋严。截至3月18日，包括德国、法国、意大利、西班牙等国先后出台了限制集会的政策，绝大多数欧洲国家将集会人数限制在50～100人之间，这直接导致了欧洲众多展会被迫取消或延后。</p><p>欧洲展览业联盟（EEIA）发布的调查显示，截至3月19日，包括汉诺威工业博览会（全球最大工业展、70余年历史上首次延期）、第30届日内瓦表展（世界最具重量级的钟表展之一）、第90届日内瓦车展（欧洲唯一每年度举办的大型车展、各大汽车商首次推出新产品最主要的展出平台）等知名展会在内，欧洲取消或推迟的展览数量已超过220个，行业遭受堪称毁灭级的打击。</p><p>德国展会协会估算，仅在德国，截止到3月9日，取消的会展已经造成8.9亿欧元的直接损失，如果算上包括运输公司、展会运营、设备租贸公司等在内的诸多会展服务公司，间接损失约为21.3亿欧元；扩大至整个欧洲，据EEIA估计，疫情导致的展会取消给欧洲带来的经济损失已高达58亿欧元。</p><p>进一步讲，因会展业强大的关联产业带动性，其对地区经济和就业的贡献至关重要。EEIA数据显示，欧洲会展业每季度自身平均创造231亿欧元经济产出和超2万个全职员工岗位，每季度销售额高达390亿欧元，约占全球总份额的34%。包括受其溢出效应，地方旅游、餐饮和交通等产业集群更为庞大。而疫情当下，其营收直接趋零。</p><p>而疫情全球肆掠，作为此前重灾区的中国，显然不可能独善其身。</p><p>中国会展经济研究会联合16个城市会展主管部门、10个地方行业组织对涉及35个城市的298个会展企业进行的《关于会展业应对新冠疫情的调研报告》显示，会展行业受疫情影响的程度远超此前预估。业内专家测算，二三四月受疫情影响的境内展会近3500场，涉及展出面积5000万平方米，产值2000亿元以上。</p><p>以西安为例，据西安市会展行业协会粗略统计，今年2至4月份，西安受疫情影响的展会近17个，38个会议延期或取消；至于身处国际前沿的上海，从2月至4月，上海共计115个展览项目被暂停，受影响展览面积达464万平方米，已迫近全年总展览面积的四分之一。</p><p>根据中国展览馆协会调查显示，会展企业估计损失超过100万元的达66.15%，50-100万元的为16.92%。而在中国会展经济研究会问卷调查298家企业反馈中，估计年营收减少50%以上的有136家，占45.64%；估计损失40%的企业62家，占20.81%；估计损失30%的企业60家，占20.13%。</p><section><section><section></section></section><section><section><h2><strong>政策纾困与企业自救</strong></h2></section><section><p>从统计数据可以看出，国内会展企业多为中小微企业。疫情下，会展活动暂停、收入锐减、现金断流、成本支出增加，给企业生存与发展带来了极大压力。</p></section></section></section><p>为扶持中小微企业和相关行业，中央和各级地方政府出台了很多扶持政策。但从相关调查结果看，会展企业从中受惠面不大，政策的精准度不强。以各级政府出台的房租、金融、税收、保险等政策为例，只有&ldquo;社会保险费推迟缴纳&rdquo;一项，受惠面超过一半，而大部分普惠型扶持政策，会展企业受惠面不到30%。</p><p>与此同时，商务部办公厅发布《关于进一步优化涉外经济技术展行政服务事项的通知》，给予展览企业特殊时期的政策支持和服务。调查显示，包括北京、上海、天津、广东、江苏、吉林、陕西等省（市）在扶持政策中提及了会展企业。专门针对会展行业出台政策的有江西省及厦门、西安、成都、南京、深圳等城市；浙江、江苏、山东、福建、河北等省份及一些城市出台了补贴参展商的政策。</p><p>以厦门为例，2月23日，厦门市政府发布《关于应对新型冠状病毒肺炎疫情 支持会展企业发展的实施方案》，以市商务局(市会展局)、市财政局、市会展促进中心为责任单位，将在加快奖补资金拨付、加大项目奖补力度、提供会展场地奖励、协助宣传推广等四个方面给予会展企业支持。</p><p>成都方面，月前，成都市博览局日前正式印发《统筹做好疫情防控推动会展经济持续发展行动方案》，通过全维度的政策补贴，支持企业复工复产。聚焦鼓励企业落地办展会，对新引进的会展项目，成都市将在基础补贴上给予30%、不超过60万元单个项目上浮补贴。</p><p>总的来讲，尽管部分城市出台的扶持政策涵盖有会展行业，但疫情当下，多数会展企业的资金链仍然处于紧绷状态。再者，受场馆运营方在会展项目取消/延期后的档期、会展主办方面临参展商/采购商意向、会展服务商面临甲方预算/价格等不确定性影响。会展行业很难像餐饮等行业一样，一旦政策放开即可恢复运营。</p><p>而以&ldquo;线上直播&rdquo;为标志，一场会展行业的自救正在全面开启。</p><p>此前，2020世界移动通信大会（简称&ldquo;MWC&rdquo;）主办方全球移动通信系统协会宣布取消在巴塞罗纳举行的MWC。华为、中兴、小米等原参展商对此迅速做出响应，宣布通过线上方式面举行&ldquo;线上巴展&rdquo;暨&ldquo;行业数字化转型大会2020&rdquo;、ZTE@MWC20Online等活动，展示其最新发布产品；此外，包括谷歌每年一度的Cloud Next线下云计算大会、谷歌I/O 2020开发者大会继谷歌云计算大会、IBM Think 2020大会、英伟达GTC 2020大会，均改为以线上直播的形式举行。</p><p>对于拥有互联网属性的新经济企业，这种切换似乎并不难。根据小米官方公布的数据，小米10手机开售仅1分钟，全平台销售额突破2亿。这一切都归功于小米采取的&ldquo;网上直播发布会&rdquo;，可见线下发布会的取消虽带来了影响，但线上&ldquo;自救&rdquo;让小米从这次困境中挣脱。</p><p><strong>客观而言，线上线下结合是会展行业的发展趋势，线下展示现场有丰富的各方信息汇总，大量的内容集中爆发，现场呈现给观众的是各有不同的专业讲解，信息获取容易快捷，但对于部分传统行业而言，类似纯&ldquo;线上化&rdquo;的参展/宣讲方式，效果可能很难达到预期。</strong></p><p>在业者看来，目前线上直播方式成了单独化的对外传播，缺乏互动，且过程时间和铺垫时间过长，使得产品信息点不容易被获取；此外，线上发布会也无法让观众体会到线下发布会给予的仪式感与实际参与的体验，而线上经验的不足让初次尝试的各企业绊住手脚，诸如信号卡顿乃至各种突发状况，极易消耗用户对参展企业/产品的预期。</p><section><section><section></section></section><section><section><h2><strong>未来行业仍需差异化创新与内功比拼</strong></h2></section><section><p>可以预见的是，此次疫情将引发会展行业一场深度洗牌潮。但事实上，对于整个会展行业而言，其本身就存在相应的瓶颈需要突破。</p><p>经过近20多年的黄金发展期，国内会展业无论从国家对会展活动功能的重视程度，还是办展主体数量、大型会展活动的规模和影响力、展馆和配套设施的条件、从业人员素质等，均有了长足进步。但与此同时，&ldquo;泛而不精&rdquo;、&ldquo;服务缺位&rdquo;等问题，让行业发展问题重重。</p><p>2018年11月，德国汉诺威展览公司宣布，正在对旗下展览组合进行精简：CEBIT(汉诺威消费电子、信息及通信博览会)与工业相关的主题将整合到汉诺威工业博览会，同时更多CEBIT主题将发展成面向垂直行业决策者的专业展会。这也意味着，已成功33年的CEBIT Hannover 今后将不再独立举办，事件引发会展业广泛关注。</p><p><img id=\"edit_4279150\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/4536ug3.jpg\" alt=\"\" /></p><p>至于调整的原因，其实并不复杂&mdash;&mdash;近年来，由于数字经济中的技术发展减少了对CEBIT等综合展会的需求，数字化的创新影响在工业应用行业中尤为明显。因此，为寻求新的业务，许多CEBIT的传统核心参展商已转向针对这些行业的其他展览会，这直接导致2019年CEBIT展览展位预定量减少。</p><p>而因新冠疫情首次未能如期举办的广交会，同样存在类似问题。</p><p>在为全球买手搭建服务平台、缩短交易链条上，广交会为中国企业最初的走出去做出了很大贡献。但在广交会连续举办多年后，虽然参展商略有更新，但海外采购商来过几次之后，对供应商、渠道商基本了解完毕，没有重大变化都不会有大批量或者高职位级别的采购商员工频繁来广交会，对于很多企业来说，广交会牵线搭桥的作用早已完成。</p><p>而随着外贸渠道和国内外展会的增多，广交会的重要性对比早前受到削弱，以春交会成交额为例，2010年～2013年期间基本稳定在350亿美元左右，2014年有比较大的滑坡，近几年来一直在爬坡。2019年，第126届广交会采购商到会186,015人，同比第124届下降2%；累计出口成交2070.9亿元人民币（折合292.88亿美元），同比下降1.9%。</p><p>当中国对外贸依赖度不断降低，&ldquo;世界工厂&rdquo;逐步向世界最大单一市场转变，从第101届开始，广交会设立了进口展，以帮助海外企业拓展中国和海外市场。2018年，首届上海中国国际进口博览会正式面世，广交会的转型似乎将更为尴尬。而如何重新做好自我定位，以社群思维，通过体系化、全周期的服务，不断提升会展品牌的客户粘性，以广交会为代表，这将是未来众多品牌会展面临的现实考验。</p><p>&ldquo;<strong>未来，只会线下的传统会展企业和纯粹的搭建商终将被淘汰。疫情之下，会展从业机构及时做好战略规划、人员培训、设施维护、硬件提升、品牌推广，利用此次疫情做好危机公关、充丰富营销方式和渠道，利用微媒体和自媒体平台加强客户沟通，维护客户关系，争取风险应对主动权。</strong>&rdquo;业者如是说到。</p></section></section></section></section></section></section></section><p><p style=\"text-align: center;\"><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p></p>","wfw:commentRss":"http://www.tmtpost.com/4279170.html","slash:comments":0},{"title":"华为轮值主席郭平开了推特账号，回击美国对华为监听指控","link":"http://www.tmtpost.com/4279122.html","comments":"http://www.tmtpost.com/4279122.html#comments","pubDate":"Wed, 25 Mar 2020 13:43:57 +0800","dc:creator":"钛媒体","category":["华为","CEO说","美国"],"guid":"http://www.tmtpost.com/4279122.html","description":"“去年，我在《金融时报》上写到：‘我们的技术妨碍了美国随心所欲地进行监听的努力’，Crypto AG就是一个例子。当心，大哥在看着你！”","content:encoded":"<p><img id=\"edit_4279183\" class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/20200325124405969.jpg\" alt=\"\" /></p><p><strong>钛媒体注：</strong>据微信公众号&ldquo;蓝血研究&rdquo;消息，3月23日，华为轮值主席郭平在推特上开了账号，并发布第一条推文回击了美国对华为的监听指控。<br /> <img id=\"edit_4279181\" class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/20200325123957116.jpeg\" alt=\"\" /></p><p>2018年底以来，美国一直在对华为进行打压，2019年5月，其更以&ldquo;网络安全&rdquo;为借口对华为实施了禁令。对此，华为方面曾展开多次回击，郭平此次推特发声则是自2019年3月起诉美国后，华为技术高层首次直接发话。</p><p>郭平在推文中提到了他去年发表在《金融时报》的文章以及前段时间曝光的美德利用瑞士加密公司Crypto AG监控世界几十年的丑闻。他说：&ldquo;去年，我在《金融时报》上写到：&lsquo;我们的技术妨碍了美国随心所欲地进行监听的努力&rsquo;，Crypto AG就是一个例子。当心，大哥在看着你！&rdquo;</p><p>据了解，老大哥（Big Brother）是著名作者乔治&middot;奥威尔在反乌托邦小说《一九八四》中塑造的人物形象。在这部小说中，老大哥是&ldquo;大洋国&rdquo;最高领导者，也象征着无处在的监控。</p><p>2019年2月27日，郭平在英国《金融时报》撰文《美国打压华为暴露出害怕落后心理》，称&ldquo;美国已经搬出重炮，将华为描述成对西方文明的威胁，我们一定得问问为什么&rdquo;。<strong>文章紧接着引用了&ldquo;棱镜&rdquo;案例，称美国打击华为，是因为华为妨碍了美国随心所欲对世界进行监听。</strong></p><p>根据爱德华&bull;斯诺登(Edward Snowden)2013年泄露的美国国家安全局(NSA)绝密文件显示，NSA通过监听电子通讯，如电子邮件和电话，来收集情报和打击别国情报活动。期间，NSA与一些特定的美国科技和电信公司保持着&ldquo;企业合作关系&rdquo;，让NSA能够&ldquo;访问分布在全球各地的高容量国际光缆、交换机和/或路由器&rdquo;。</p><p>郭平表示，华为在170多个国家开展业务，一半的收入来自海外，但总部位于中国。这大大地降低了建立&ldquo;企业合作&rdquo;的可能性。因此，华为的设备在全球电信网络中部署得越多，NSA要&ldquo;收集一切信息&rdquo;就越难。</p><p>此外，郭平还在文章中指出，美国的打压也与华为在5G技术方面领先有关。<strong>&ldquo;在过去10年里，华为在5G研发方面投资很大，这使我们比竞争对手领先大约一年&hellip;&hellip;针对华为的密集攻击是华盛顿方面意识到美国在开发一项具有战略重要性的技术方面已经落后的直接结果。&rdquo;</strong></p><p><strong>（钛媒体编辑刘萌萌综合）</strong></p><h2>以下为郭平《美国打压华为暴露出害怕落后心理》全文，来自微信公众号&ldquo;蓝血研究&rdquo;：</h2><p>作为华为(Huawei)的一名高管，我经常被人问到这样的问题：美国为什么对我们发起了全面攻势？美国人指控我们窃取技术和违反贸易制裁规定，并基本上阻止我们在美国开展业务。美国副总统迈克&bull;彭斯(Mike Pence)最近对北约(Nato)谈到了&ldquo;华为构成的威胁&rdquo;。美国国务卿迈克&bull;蓬佩奥(Mike Pompeo)警告盟国，使用我们的电信设备将会使美国更难以与&ldquo;与他们合作&rdquo;。</p><p>周二，在业内最盛大的展会世界移动通信大会(Mobile World Congress)上，由美国联邦通信委员会(Federal Communications Commission)主席阿吉特&bull;派(Ajit Pai)率领的一个美国代表团，再次呼吁将华为排除在全球5G网络之外。</p><p><img id=\"edit_4279100\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/2r4t3hrn3.jpg\" alt=\"\" /></p><p>华盛顿方面多年来一直在诋毁华为。美国众议院情报委员会(House Intelligence Committee)在2012年的一份报告中就声称华为是一个威胁。但直到不久以前，这类攻击还相对温和。现在，美国已经搬出重炮，将华为描述成对西方文明的威胁，对此我们一定得问问为什么。</p><p>我相信，答案就在2013年爱德华&bull;斯诺登(Edward Snowden)泄露的美国国家安全局(NSA)绝密文件中。NSA成立于1952年，负责监听电子通讯，如电子邮件和电话，目的是收集情报和打击别国情报活动。</p><p>斯诺登泄露的文件让人得以一窥NSA的领导是如何寻求&ldquo;收集一切信息&rdquo;的&mdash;&mdash;全世界每一个人每一天发送的每一则电子通讯或拨打的每一个电话都有可能成为其收集的目标。这些文件还显示，NSA与一些特定的美国科技和电信公司保持着&ldquo;企业合作关系&rdquo;，让NSA能够&ldquo;访问分布在全球各地的高容量国际光缆、交换机和/或路由器&rdquo;。</p><p>华为在170多个国家开展业务，一半的收入来自海外，但总部位于中国。这大大地降低了建立&ldquo;企业合作&rdquo;的可能性。如果NSA想通过修改路由器或交换机来进行监听，一家中国公司不太可能与其合作。这也是NSA曾入侵华为服务器的原因之一。NSA在2010年的一份文件中写道：&ldquo;我们的许多监听目标通过华为生产的产品进行通讯。我们想确保我们知道如何利用这些产品。&rdquo;</p><p>显然，华为的设备在全球电信网络中部署得越多，NSA要&ldquo;收集一切信息&rdquo;就越难。换句话说，华为会妨碍美国随心所欲地进行监听的努力。这就是打击我们的第一个原因。</p><p>第二个原因与5G有关。作为最新一代移动通信技术，5G将为从智能工厂到智能电网的所有事物提供数据连接。在过去10年里，华为在5G研发方面投资很大，这使我们比竞争对手领先大约一年。因此，对那些准备在未来几个月升级到5G技术的国家来说，我们是有吸引力的。</p><p>如果美国能通过将华为描绘成安全威胁成功把我们阻挡在全球5G网络之外，那么，它就能够保住想监听谁就监听谁的能力。如果它能够压制一家会削弱美国在数字领域主导地位的公司，美国也能直接受益。限制一家在5G技术上处于领先地位的企业，将会损害一些国家本来可因早日铺设5G网络而获得的经济和社会利益。与此同时，多项美国法律，包括不久前通过的《云法案》(Cloud Act)，赋予美国政府强迫电信公司为其全球监听计划提供协助的权力，只要在命令中说明这么做是为了开展反间谍或反恐调查。</p><p>针对华为的密集攻击是华盛顿方面意识到美国在开发一项具有战略重要性的技术方面已经落后的直接结果。在全球范围内开展反华为行动与安全基本上没什么关系，而与美国想要压制一个正在崛起的技术竞争对手的意愿息息相关。</p><p><p style=\"text-align: center;\"><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p></p>","wfw:commentRss":"http://www.tmtpost.com/4279122.html","slash:comments":0},{"title":"百果园余惠勇：用户价值观升级是最大的消费升级 | CEO说","link":"http://www.tmtpost.com/4279078.html","comments":"http://www.tmtpost.com/4279078.html#comments","pubDate":"Wed, 25 Mar 2020 12:59:33 +0800","dc:creator":"新经济100人","category":["投稿","CEO说","生鲜电商"],"guid":"http://www.tmtpost.com/4279078.html","description":"生鲜零售的现状和未来。","content:encoded":"<p><img id=\"edit_4279188\" class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/20200325125849660.jpg\" alt=\"图片来源@视觉中国\" /></p><p>图片来源@视觉中国</p><blockquote><p>文 | 新经济100人，撰稿 | 贾宁</p></blockquote><p>作为头部生鲜连锁企业，百果园在全国有4500多家门店，湖北有近300家。在疫情期间，除了因地方政府或者街道办的特别防疫要求，不得不闭店外，湖北地区始终有200多家店正常营业。</p><p>门店正常且安全营业的背后，是百果园整个运营体系的支撑，从上游生产端、供应链到下游门店，保持快速响应、标准化管理。</p><p>这场疫情，改变了人们的生活与消费观念，加速了新零售业态在社区落地。新经济100人对话百果园创始人、董事长余惠勇，共同探讨生鲜零售的现状与未来。</p><h2><strong>现状：供应链是生鲜行业最大痛点</strong></h2><p><strong>新经济100人：</strong><strong>您认为这次疫情暴露出了生鲜零售行业的哪些痛点和问题？</strong></p><p><strong>余惠勇</strong>：这次疫情暴露出的生鲜行业痛点，其实是行业本身的特性带来的。</p><p>生鲜行业受供给的影响比较大，它体现出来的是两头需求旺，一头是产地需求旺，大量产品出不来，另一头是市民的需求旺，生活保障非常迫切，但是中间很薄弱，整个零售的流通不畅通。</p><p>主要问题出在供应链上，目前绝大多数生鲜零售的供应链，仍是传统模式，从产地到批发市场，从批发市场再到零售端，中间很重要的环节是批发市场。由于这次疫情，批发市场首先被喊停，这个环节被中断了，链路两头都受到很大影响。</p><p>一边是产地的货出不来，再加上武汉封城以后，各地的防疫防控措施越来越紧，甚至连采集都有难度，有些地方如果组织能力弱，很多蔬菜水果只能烂在地里。另一边是消费端非常紧张，保障就容易出现问题。</p><p>可见供应链仍然是生鲜零售行业最大的痛点，传统供应链没有形成一个完整的链条，难以抵御这种大的变故。</p><p><strong>新经济100人</strong><strong>：</strong><strong>这次疫情会对生鲜零售行业产生怎样的影响？</strong><strong>未来会是怎样的趋势？</strong></p><p><img id=\"edit_4279050\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/235y4u65jyhtgr3.jpg\" alt=\"\" /></p><p><strong>余惠勇</strong>：这次疫情对整个生鲜零售行业，我认为会产生非常重大的影响。因为这次疫情有可能会改变中国人的许多观念。这种观念的变化一定是从消费习惯、生活习惯开始的。</p><p>举一个例子，疫情开始以后，我们家自动形成了半分餐制，过去从来没有过，但是现在，哪怕在一个餐桌上我们一家人吃饭，都会用公用筷、公用汤勺。类似西餐的分餐制，可能会慢慢被人们所接受。</p><p>这次疫情，会让国人喜欢逛店、凑热闹的习惯得到一定遏制，会让人们更加追求内在的东西，加速大型超市生鲜产品的变革。超市为什么一直有人去？你一进超市没有一个小时出不来，但主要还是要买生鲜，因为生鲜是刚需。但是现在人们不愿意再去人多的地方了，越简单越方便越好。</p><p>所以相应的，生鲜小型店，经过疫情以后，我认为会有更大的发展。大型商超的生鲜品类，会遇到进一步的冲击。</p><p>另一个会加速发展的是到家服务。到家服务需要重视品牌，生鲜产品整体上缺乏标准，所以大家喜欢当面看和挑选，但是疫情之后，大家希望在家里能够拿到品质好的商品。谁能够保障品质，谁就能够真正拥有品牌，大家对价格的敏感度会下降，对品牌的信赖度会增加。</p><h2><strong>上游：订单农业的前提是标准化</strong></h2><p><strong>新经济100人：</strong><strong>您认为国内上游农产品的生产现状以及未来趋势是怎样的？</strong></p><p><strong>余惠勇</strong>：国内上游农产品生产现状仍然是散、小、不稳定、不规范，一直以来的改变不大，跟我们整个市场发展是不匹配的。</p><p>上游农产品品质的不稳定，是因为生产端普遍规模小且松散，而下游企业无法掌控生产端时，光靠产品质量检测是解决不了问题的。</p><p>未来一定是标准化和规模化的生产方式，哪怕是松散的农户，如果不能够形成组织，未来也一定会被淘汰。农户将形成有效的组织，更多大中型农场将产生。</p><p>现在我们看到，农产品生产已经逐步在往组织化这个方向发展，但是速度很慢。讲一个比例，生产端不能得到有效组织的生产方式仍然占80%以上。有效组织的中大型农场，以及让松散农户发挥作用的合作社，能够影响到种植标准、种植规范的，不会超过20%。</p><p><strong>新经济100人：</strong><strong>百果园在全球布局了两百多个特约供货基地，实现了大部分水果基地直采。</strong><strong>在您看来，订单式农业在国内的现状是怎样的，以及目前存在的困难有哪些？</strong></p><p><strong>余惠勇</strong>：订单农业是未来发展的一个主方向，要实现整个产业的效能提升，必须把计划性提升，实现计划性很重要的方式就是订单农业。</p><p>订单是根据销售衍生的，当销售稳定才可能有稳定的订单，随着强势的销售端或者说规模化的、品牌型销售端的逐步发展，订单农业的需求会越来越大、越来越迫切。</p><p>但是在我们国家，订单农业发展的问题比较大，没有得到很有效的推广。原因在于缺乏统一的标准。农产品是有变化的，当没有明确的农产品标准时，它会成为订单履行的一个障碍，难以落实，当屡屡出现障碍的时候，基本上还是跟着行情跑，订单就非常难完成。</p><p>百果园为什么订单能够走通，也是因为解决了标准问题，我们在生产赋能时，要求生产端按照我们的标准来，能达到什么样的标准是可预期的，销售能够有什么样的结果也是可预期的。只有当产品品质可预期、销售可预期的前提下，订单才能成功。</p><h2><strong>机遇：消费者价值观升级带来产业变革</strong></h2><p><strong>新经济100人：</strong><strong>您认为社区生鲜零售企业在扩张时，应该注意哪些点？</strong><strong>如何实现对加盟门店的标准化管控？</strong></p><p><strong>余惠勇</strong>：做零售，很重要的一点是匹配度。创业者的理想要跟自身的能力、经验、资源进行匹配，明确自己能够做好的范围。</p><p>在特定范围，做好比做大更重要，对待价值，不要认为做大才是有价值。其实做好才有价值，我能力小或者现在能力不够，哪怕开一家店，我把服务和品质做好，也是非常成功的，成功不要以大小评论，而是以顾客对你的口碑来衡量。</p><p>所以对于创业者来讲，我认为很重要的一点是认清自己的目标，不要一味去羡慕别人做得多大，赚多少钱，而是真正要找到你能够给顾客带来什么价值。从这个角度入手，自然就会明确自己能够做什么，不能做什么，只有当你的能力到了一定阶段，你才能去做相应匹配的事情。</p><p>管好自己的内心，管好自己的欲望，我认为对于创业是最重要的。</p><p>加盟连锁是对企业非常大的考验，你要把它作为一个事业来做，而不是那些薅羊毛的行为，那就需要有非常强大的体系去支撑，保障加盟商的利益。亏钱的时候宁愿自己亏钱，不要让加盟商亏，要有这种经济能力和胸怀。大家赚钱的时候，又要守住品牌的标准，这些都很重要。</p><p><strong>新经济10</strong><strong>0人：</strong><strong>长期来看，用户的生鲜消费理念与消费趋势在发生怎样的变化？</strong><strong>围绕社区零售还有哪些创业机会？</strong></p><p><strong>余惠勇</strong>：这次疫情从影响消费者，进而影响到整个生鲜零售行业，消费者更加注意健康和卫生，更加偏好社区里距离自己很近的小店，甚至到家服务的这种形式，更追求蔬菜水果等健康的产品。</p><p>这就是一个消费升级的过程，最大的升级是价值观的升级，消费者的价值观在这个疫情中受到冲击，价值观的改变会带来产业的根本改变。</p><p>因此社区零售，我认为还是有很多的创业机会的。从为消费者提供价值的角度看，到处都是机会。但是做大的机会非常不容易，非常少，做好的机会还有非常多。</p><p><p style=\"text-align: center;\"><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p></p>","wfw:commentRss":"http://www.tmtpost.com/4279078.html","slash:comments":0},{"title":"唐宁对话李丰：科技不会取代你，取代你的是善用科技的对手 | 投资者说","link":"http://www.tmtpost.com/4279037.html","comments":"http://www.tmtpost.com/4279037.html#comments","pubDate":"Wed, 25 Mar 2020 12:47:47 +0800","dc:creator":"峰瑞资本FreeS","category":["投稿","投资者说"],"guid":"http://www.tmtpost.com/4279037.html","description":"在不确定性中，如何培养发现未来趋势的能力？","content:encoded":"<p><img class=\"aligncenter\" src=\"https://images.tmtpost.com/uploads/images/2020/03/2b6a1fd559ca1cee15095bc727017124_1585111668.png\" width=\"572\" height=\"322\" /></p><blockquote><p>文 | 峰瑞资本FreeS</p></blockquote><p>疫情还在考验我们的韧性与承受能力。如何与不确定性共处，并从中厘清趋势找到转机，是疫情期间，我们都在关注思考的命题。不久前，宜信公司创始人兼 CEO 唐宁邀请峰瑞资本创始合伙人李丰做客《唐宁会客厅》，两位相识十多年的老友，就这个话题进行了深入交流。</p><p>正如唐宁在对谈中所说：「如果用大数据给我们俩打标签，我们应该有很高的相似性。」两人同为北大校友，都是海归，都曾在新东方当老师。此外，李丰参与投资了宜信，宜信财富私募股权母基金是峰瑞资本的 LP。2019 年，在第三届峰瑞资本CEO 年会，两人也曾有过对谈。 这一次，他们主要探讨以下几个问题：</p><ul><li><p>如何培养预判未来的能力，来应对不确定性？</p></li><li><p>疫情期间，很多企业线下业务受阻，试图往线上转型。8 年前，章燎原创办三只松鼠时，是从 0&nbsp;开始做线上，它在数字化的过程中遇到了什么挑战，又是如何应对的？</p></li><li><p>为什么说经过这次疫情，很多纯线上的企业反而要面临比以往更大的竞争？</p></li><li><p>从口罩荒到日产 1.16 亿只，疫情如何影响中国的产业链结构？</p></li></ul><h2><strong>01&nbsp;</strong><strong>投资人如何从不确定性中找到机会？</strong></h2><p>唐宁：其实我们谈危机，谈疫情之后的机会，确实需要对未来有一些先见。想要在不确定中看到未来，就需要投资人既能看到十年后的趋势，同时又要能在今天下手行动；既要有远见，又要有承担风险的能力。基于未来，在今天找到最好的选择，把这颗种子种下去，十年之后长为参天大树。想请你分享一下，你是怎么逐步培养出预判未来的能力，投资理念又是如何形成的？</p><p>李丰：因为主要做早期投资，就意味着需要陪伴公司至少五六七年的时间，才能见证它们获得阶段性的成功，比如，通过 IPO 被大家认可。</p><p>众多企业的成长过程也证明了：如果某些趋势在宏观上注定会发生，最终会有企业能够利用趋势的力量，发展壮大并引领行业，即便起步时它们还很微小。</p><p>所以，早期投资让我形成了一种思考习惯，努力去找到即便在当下看起来不合理，但会在两三年以内发生，并且持续变化，最终成为大趋势的事情。</p><p>然而，预判未来这件事肯定没人能说十拿九稳，每个人都在不停地学习和成长。</p><p>即使你意识到了趋势的发生，认为里头可能会出来好公司，但最难的地方在于，你得「找到」那个项目。当公司还处在天使阶段、只有一两个人的小团队的时候，你怎么能从各种不同创业方向、各种不同类型的创业项目里面，看出它们是不是最后能赢的那一个？</p><p>「找到」项目，既考验你做价值判断的能力以及付出的努力，又看你的网络与覆盖是否做得好。这里头还有一定的概率和运气成分。</p><p>即使我们想到，也在我们所覆盖的圈层内找到了当时最好的项目，也有可能后来在同一个趋势上，新的创业者和团队做得更好。你再勤奋、再有名、再聪明，在早期投资里，这都难以避免。</p><p>先想清楚什么事情在今天和未来会变好，然后沿着这个思路找到好的团队与项目，是我们的方法论。这种方法适合我们的团队、文化，但只是 VC 投资方法的其中一种，肯定不是全部。</p><p>不管在一级市场还是二级市场，永远会有不同的方法论。就像投资股票，有人做短期，有人做中期，有人做长期，有人做基本面，有人做量化。大家八仙过海，都有机会赚到钱。</p><p>只要你的方法论和团队的基因、能力是匹配的，并且坚持的时间足够长，原则上都有超过平均值的概率。</p><h2><strong>02 数字化转型的挑战并不是第一次发生，三只松鼠在创业初期是如何应对的？</strong></h2><p>唐宁：疫情带来了很多变化，比如数字化的加速。你原来帮助章燎原从一个大企业出来创业，从线下为主发展到发力线上，再到现在用线上线下两条腿走路。想请你分享，三只松鼠在数字化的过程中遇到了什么挑战，是如何应对的？它在树立品牌方面，有什么样的绝招？</p><p>李丰：从今天来看，我们作为投资人能做出一些判断，部分源自于当时看见的趋势，但其实更多还是来自于跟好的企业家、CEO 们一块成长的过程当中，从他们身上观察和学习到的认知。尤其是对于具体能力和行业的认知，还是得益于 CEO 们。</p><p>回顾下来，有三个对章燎原触网、转型线上影响非常大的节点。</p><p>第一个重要节点在 2010 年。章燎原尝试转型线上的时候，跟今天受疫情影响的创业者要解决的问题类似。当时章燎原所在的企业詹氏食品的线下店在经销能力和经销效率上遇到一些瓶颈，并不能像章燎原想象中那么快速地扩张。</p><p>当时电子商务正处于风口。作为一名 CEO，章燎原既对新鲜事物有足够多的敏感性和好奇心，又有独立的判断。</p><p>试水线上时，章燎原特意不动原来业务的主力，而是找来年轻人，组建一支小团队。他还开了当时时髦的微博，在各种电商论坛发言，成为电商行业的 KOL，引起了足够多的关注。我就是通过微博给他发私信，才开始跟章燎原建立了联系。</p><p>第二个重要的节点，出现在三只松鼠创办初期。章燎原在试水电商的过程中，发现电商和互联网有两个重要的能力和魅力，第一个是直接面对消费者，第二个是直接面对消费者的反馈。与此同时，他利用在线下对品牌和销售的理解，优化了电商环境中所有跟用户接触的点。</p><p>彼时，淘宝的「亲」文化已经是电商领域非常重要与著名的文化。三只松鼠做了一个改变，它从第一天起，就把用户称为「主人」，让用户感受更好，「主人文化」也跟其他电商品牌区隔开来。</p><p>此外，很多品牌都有客户服务部，三只松鼠不这么干，它不叫客服部，而叫客户满意度部。这个部门里，有高级、中级和初级客户满意师三个职级。职级的评定由各种维度的客户满意度决定，而不取决于转化率等指标。</p><p>在其他与用户的触点上，三只松鼠从很早期就开始做很多贴心的尝试和努力：快递箱不用借助任何工具，就能很方便地撕开；快递箱里面有开果器、湿纸巾、放坚果壳的垃圾袋；还有一些防止零食受潮的设计。</p><p>想强调的是，三只松鼠在当时的电商环境下，在所有跟客户接触的点上，都多做了一小步。不是一个点，而是所有点。</p><p>当然，在直面用户的过程中，三只松鼠也碰上了巨大的挑战。2013 年春节，三只松鼠销量大涨，物流环节没太跟上，发货时间延迟，招来非常多用户的店铺差评。第二年春节，团队所有成员，花好几个通宵，想尽一切办法，让年货期的订单能在春节前发出去。</p><p>物流难题也让章燎原意识到，电商是一个如此敏捷的系统。敏捷意味着中间没有太多缓冲，所以一定要想办法准确预测订单并快速反馈形成闭环。</p><p>自此之后，三只松鼠对于整个信息和物流系统变得极其敏感，自己开发这些系统。从考虑的维度和系统的设置来看，三只松鼠的信息系统在零售企业当中是比较出色的。</p><p>它最近的一个挑战，发生在 2017 年 2018 年之间。三种松鼠一方面面临增长的瓶颈，另一方面在上市的时候遇到一点小挫折。在这个过程中，章燎原应该是极其焦虑。</p><p>这些困难都是在所难免的。任何一个企业家在经营企业的过程中，总会经历一次志得意满（取得小成就，犯了小骄傲）。</p><p>而优秀的 CEO 有管理上的敏感性，总是能够迅速集中精力，找出主要问题，然后回到正轨。</p><p>从 2018 年的二季度末开始，章燎原全力回到一线，像创业初期的 CEO 一样，重新带动整个团队进行品牌创新和产品创新。</p><p>我的感触是，对于 CEO 来讲，在企业发展很长的一段时间当中，不管以什么样的形式，要始终聚焦在业务的一线，关注来自一线的反馈。</p><p>因为一个小企业在快速成长时，很难像 GE 这样的大企业一样，完全靠系统推动。尤其在电商这样快速变动和激烈竞争的行业当中，作为一个好的 CEO，要长期在一线，要保持对信息、客户和团队最敏感的接触，及时作出调整。</p><p>唐宁：所以，三只松鼠既是一个投资成功的好案例，又是一个企业数字化重塑、利用技术实现极致的用户体验的好案例，还是一个企业家如何能够永远与客户保持敏感接触、接地气的好案例。</p><h2><strong>03&nbsp;</strong><strong>科技不会取代你，是那个更加善于用科技的竞争对手取代了你</strong></h2><p>唐宁：疫情期间，客户的行为也改变了。比如原来跟客户聊私募股权、母基金、全球资产配置这些问题，客户就说见面聊吧，电话说不清楚。这次大家集体演练了一下如何通过视频、直播这样的方式沟通，效率大幅提升。</p><p>李丰：同意，服务行业的数字化，是一个典型的结果和趋势。</p><p>为什么疫情之前，很多服务行业没能数字化？</p><p>首先，服务行业提供的是「非标准化」的产品。每个用户要的东西可能不完全一样。</p><p>其次，服务行业重体验。比如教育、金融、旅游、医疗、婚嫁、装修这些服务，本身有专业性，需要跟用户进行细致、专业的沟通，让用户对服务有感知。</p><p>另外，涉及到一些低频高单价的服务时，用户不一定会轻易尝试线上的服务。</p><p>但这一次，用户出不了门、见不了面，把以前大部分不太会尝试的服务行业，都在网上试了一遍。当用户发现，线上服务的体验和结果也能得到保证的时候，他们就有可能把一部分消费行为转化到线上。这就是我们看到的包括在线教育在内的很多服务迎来了春天。</p><p>但是，过了疫情之后，很多纯线上的企业反而要面临比以往更大的竞争。因为很多线下的企业被逼得加快推动数字化，使得最后能提供线上服务的企业比从前多了一个数量级。</p><p>尤其是一些优秀的线下品牌和企业，它们既有线下的服务、线下的体验、线下积累的品牌，又学会了怎么做线上、利用线上工具，还可以把这两件事合二为一。与纯做线上服务的企业比，它们的武器多很多。</p><p>虽然要迈过很多坎，一些服务行业在 10 余年前，已经经历过一次轰轰烈烈的数字化。</p><p>大概从 2009 年到 2018 年，中国的一线城市以及低线城市，陆续完成了零售行业上网的过程，发展了电商。</p><p>电商主要售卖的是物理产品，但这次疫情把很多原来用户尝试门槛高、低频的服务行业「拉上网」。</p><p>在某种程度上，服务行业在疫情期间，经历了强制升级换代。</p><p>以大家都很熟悉的餐饮行业为例。面临生存压力的西贝，依托供应链优势，在淘宝、京东、微信等平台，向用户售卖预制菜。并且让员工通过微信直接跟用户沟通，用户通过微信直接下单。西贝从一个堂食为主的餐饮企业，变成了能做服务在线、零售在线的企业，它既能直连客户，又上了很多线上平台。</p><p>受疫情影响，很多线下餐厅会关门，可以想见，线下的商场也会经历一轮痛苦。</p><p>我猜想，商场里空出来的位置很有可能会留给以各种业态存在的新「西贝」们。它们品牌更好，能够服务更多的用户，效率也更高。</p><h2><strong>04 从口罩荒到日产 1.16 亿只，疫情如何影响中国的产业链结构？</strong></h2><p>李丰：疫情在国际范围内造成了更大的影响，各个国家的反馈也不一样。举一个小例子，来看一下，疫情过后，我们的产业链结构会发生什么变化。</p><p>根据新华社的报道，截至 2 月29 日，中国口罩日产量达到 1.16 亿只，是 2 月 1 日的 12 倍。为什么，只有中国能在短时间内把口罩的产量翻了 10 倍以上？</p><p>口罩最核心的材料熔喷布，是由化石材料制作而成。而中国拥有最大的化工产业，也是最大的石油进口国。也就是说，中国拥有生产口罩的产能基础。</p><p>并且中国有非常多的企业转产口罩，甚至比亚迪这样的汽车厂，都能在一个多月的时间，变成全球最大量产口罩的厂商，日产 500 万口罩。由此可见，中国制造业的弹性已经非常大了。</p><p>峰瑞资本投资的工业机器人公司翼菲自动化，2 月初就申请复工，仅用一周就自主研发出全自动口罩生产机，一台口罩机每小时大约生产 6000 片口罩。这些口罩机被中国这些弹性和产能非常高的制造型企业买走。</p><p>因此，在短时间内，把口罩的产量翻 10 倍以上这件事只有中国能做到。因为我们拥有口罩的全产业链，有充足的产能，且弹性很大。</p><p>从口罩这个小切口来看，疫情之后，不管是国家还是产业结构本身，还是从企业主经营的角度，会更进一步地推动产业链结构的完整度和产业链本身数字化的能力。「完整度」是指加快科技创新，做到关键技术节点及全链条的自主可控。「数字化」意味着基础设施和整体管理更敏捷，自动化程度更高。</p><p>我们需要更好的数字化来完成整体调度，不管是智慧医疗、智慧物流，还是智慧制造、5G 的基础设施等方面。</p><p>中国的产业链条本来就是全世界最大、最全的。乐观来看，三四年之后，中国的产业链无论是从完整度还是强度、韧性来看，在世界范围内都是屈指可数的。</p><p>唐宁：这么来看，疫情之后，可能就没有缺乏数字化能力、缺「这条胳膊这条腿」的企业了。因为不具备数字化能力的企业，可能在疫情期间就被淘汰了。</p><p>对于企业来讲，数字化转型，数字化重塑是必须的。该学习行业之中的领先企业就学习；该引进技术人才、建立技术团队就去引进、建立；该跟客户直接沟通互动，并且利用大数据分析客户的行为、得到更为深刻的洞察，就要马上做这个事。</p><p>与此同时，数字化、科技可以给模式创新、模式的有机多元带来可能。过去是线下的，现在是线上线下相结合的。过去只有一个收入来源，现在就有两个或者多个收入来源。过去对于客户的理解来自道听途说，现在可以直接了解客户的反馈。</p><p><img id=\"edit_4279000\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2016/12/4t35hyjtngf3.jpg\" alt=\"\" /></p><p>所以，科技不会取代你，是那个更加善于用科技的竞争对手取代了你。这个竞争对手可能来自同行业，也可能是跨界的。</p><p>疫情对于各行各业来讲，都是一个契机、一个转变思想并且立即行动的转折点。每个行业深入剖析，都会有技术创新，模式创新的机会，各个行业之中都会有赢家。</p><h2><strong>05 让年轻人的表达也能有意义</strong></h2><p>唐宁：宜信财富有一个项目，推荐客户的子女到一些基金里去实习，峰瑞是我们合作了好几年的伙伴，李丰、合伙人以及投资团队亲手带这些年轻人。我认为都是非常好的机会，无论是了解创业投资、了解行业发展，还是了解一个组织是如何运作的。我们也期待今年暑期能够继续跟峰瑞资本合作。</p><p>李丰：感谢宜信给我们提供跟优秀的年轻人共事的机会。如果大家接触过我们的同事，对我们有了解的话，会发现我们基金对年轻人非常友好。我们的团队文化里确确实实没有所谓的等级观念，大家之间比较容易交流、也比较容易互相学习。</p><p>举个例子，年轻人是我们投委会的重要组成，他们能参与投资决策。</p><p>有些 LP 对我们做尽职调查的时候，经常会问我们的投委会为什么以这样的方式组成。</p><p>我们的投委会有两个比较特殊的规则。第一个规则，见过创始团队的人才能投票。包括我在内，如果没见过团队，可以发表意见，但不能投票。因为我们是做 VC 的，必须要见到人，不能只看数据，只看商业计划书，就来评判一个项目好或者不好。</p><p>第二个规则，凡是在投资团队工作一年以上的人，并且见过项目，都有权利投票。合伙人和非合伙人在投票时，会有一些权重上的差别，主要是为了风控，确保我们的投资不偏离轨道。</p><p>我们这样做的目的，一方面是希望大家多接触一线，多跟创始人学习，另一方面是，我们鼓励年轻人表达自己的看法，并且让他们的表达能有作用。因为我们相信，即便年轻，如果你聪明、好学、努力、勤奋，你总有对事情的看法，也有权说出自己的态度和意见。</p><p>从投委会的设置规则上，你可以理解成，我们对年轻人是很欢迎的，抱有开放心态的。</p><h2>本篇总结</h2><p>1、先想清楚什么事情在今天和未来会变好，然后沿着这个思路找到好的团队与项目，是我们的方法论。众多企业的成长过程也证明了：如果某些趋势在宏观上注定会发生，最终会有企业能够利用趋势的力量，发展壮大并引领行业，即便起步时它们还很微小。</p><p>2、一个小企业在快速成长时，很难像 GE 这样的大企业一样，完全靠系统推动。在快速变动和激烈竞争的行业，好的 CEO，要始终保持在一线。</p><p>3、服务行业的数字化，是一个典型的结果和趋势。这次疫情把很多原来用户尝试门槛高、低频的服务行业「拉上网」，让服务行业经历了强制升级换代。品牌更好、能够服务更多的用户，效率也更高的企业，会有更突出的竞争优势。</p><p>4、疫情之后，不管是国家还是产业结构本身，还是从企业主经营的角度，会更进一步地推动产业链结构的完整度和产业链本身数字化的能力。「完整度」是指加快科技创新，做到关键技术节点及全链条的自主可控。「数字化」意味着基础设施和整体管理更敏捷，自动化程度更高。</p><p><p style=\"text-align: center;\"><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p></p>","wfw:commentRss":"http://www.tmtpost.com/4279037.html","slash:comments":0}]}}}