{"title":"利用手机算力提升车内交互，博泰发布随身车联网技术-钛媒体官方网站","link":"http://www.tmtpost.com/4021530.html","imgs":["https://images.tmtpost.com/uploads/watermark/1400/999a32b544cd55ce84cf30d29b671006d65751a3_1400_934.jpg?imageMogr2/strip/interlace/1/quality/85&ext=.jpg","https://images.tmtpost.com/uploads/images/2019/06/20190622214453363.JPG?imageMogr2/strip/interlace/1/quality/85&ext=.JPG","https://images.tmtpost.com/uploads/images/2019/06/20190622214609273.JPG?imageMogr2/strip/interlace/1/quality/85&ext=.JPG","https://images.tmtpost.com/uploads/images/2017/12/20171204114042938.jpg"],"text":"\n            利用手机算力提升车内交互，博泰发布随身车联网技术        \n\n      \n      \n      \n      \n                   \n            邓剑云          \n        \n        •\n        2019-06-22 21:54\n                              \n      \n\n      摘要：\n      车机的功能越来越多，对于性能要求越来越高，手机性能+车内显示会不会成为新的解决思路？\n      \n        利用手机算力提升车机功能、性能，这是该技术的核心在汽车领域中，车联网毫无疑问已经成为了一种趋势，更多功能的加持以及智能需求的增多，对于车机配置的要求也越来越高。但是汽车的换代速度、研发周期与手机、电脑相比则要漫长的多，因此，博泰提出了一种新的想法——用手机的算力与AI能力替代了传统车机。6月21日，博泰正式发布了这项技术，称之为“擎Mobile” 。该技术的出发点之一是提升车辆网与用户的“粘性”，在过去的10年车联网发展过程中，所有的车联网技术都需要借助车机为载体而运行，用户只能在有限的时间里与车联网接触。而擎Mobile则通过将博泰OS云装到用户的手机上，在手机上把OS 云账号打通，让手机真正进入到新宝骏车内，不仅实现把汽车部分操控功能与手机相连，同时也真正实现了从2小时延伸到24小时的随身车联网。该技术的原理是通过数据线将手机与车机系统相连（在下一代产品的DEMO演示中展示了无线方案），通过手机的SoC增加车机系统的算力，同时流量接口也采用的是手机端的服务，而在不连接手机的情况下，车上的车机则只提供最基本的功能如音乐、车辆控制等。该技术将会在7月宝骏的一款新车型上实现上市量产。手机作为车钥匙的功能除此之外，在研发中，博泰·新宝骏随身车联网也解决了手机发热、耗电、车身的原生态的控制、手机原生、车机原生、投屏下的策略、虚拟点击等一系列问题，而且该技术的加入还能让手机替代钥匙。只要轻轻“摇一摇”，不用解锁手机，就能关闭车辆或者打开车辆，实现了车内车外手机车机四种场景的叠加。另外，博泰创始人应宜伦在采访中告诉钛媒体，博泰·新宝骏随身车联网还能为用户减少通讯运营成本，尤其是5G即将带来大流量运营成本，可以让每台车省下800-1600元。连接手机后，会带来新的功能在现场体验中，手机是通过数据线与车辆相连接的，如果需要在车机中体验随身车联网的全部功能，就需要打开单独的APP。据现场工作人员介绍，手机连接车辆时，可以提供数据传输+充电的能力，因此这项技术不会给手机带来额外的续航影响。钛媒体随后也询问了关于手机方面的要求，得到的答复是：安卓只需要7.0以上版本的系统都可以支持，而iOS由于系统权限问题可能体验功能上比安卓稍差一些。在手机与车辆完成连接后，最直观的车机提升在两个方面：第一个会拓展应用功能，除去车机自带的6个应用外，手机上的全部应用都可以显示到车机上，无需额外安装或执行其他操作；第二个是全局的语音功能实现免唤醒能力，其中包括直接发微信给其他联系人或者回复消息等等。另外，工作人员告诉钛媒体，目前这套系统占用手机的算力仅为手机整体性能的一部分，不会影响手机的其他功能。                \n                更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App\n              \n    "}