{"title":"小米手机的“她经济”战场-钛媒体官方网站","link":"http://www.tmtpost.com/4021255.html","imgs":["https://images.tmtpost.com/uploads/images/2019/06/20190622183952317.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x786/gravity/center/crop/!1400x786&ext=.jpg","https://images.tmtpost.com/uploads/images/2017/12/20171204114042938.jpg"],"text":"\n            小米手机的“她经济”战场        \n\n      \n      \n      \n      \n                   \n            智能相对论          \n        \n        •\n        2019-06-22 18:40\n                              \n      \n\n      摘要：\n      为了“撩妹”，小米这次这是憋了个大招。\n      \n        文| 智能相对论（ID：aixdlun），作者 | 易不二6月21日，雷军在微博官宣产品代号为“小仙女”的小米新手机：CC，而这一天，也是华为NOVA 5的发布日。“小仙女”是小米和美图联合打造的女性手机，将小米的先进智能硬件与美图的Al美颜科技融为一体，以拍照为主要卖点，对标华为NOVA系列，以及OPPO RENO系列和VIVO X系列。这表示，以男性为主要消费群体的小米手机，在去年11约与美图手机达成战略合作后，打响了正式进军女性市场的第一战。手机业务上对于“她经济”的开拓，小米面对的是占据女性市场鳌头的OPPO和VIVO，这是一场苦战，却不得不全力以赴。一、手机市场下滑，去“男性化”或是自救之路据财报显示，2019年第一季度，小米的整体营收和利润率虽然超过预期，但在总营收中占比达61.7%的手机业务上，智能手机的表现却不尽人意，约2790万部，同比下降1.8%，毛利率同比下滑2.5%，毛利直降25.6%，这意味着，小米手机业务的净利润是亏损的。受宏观经济增速下行、消费者换机时间延长等因素的协同影响，近两年国内手机市场确实呈现较为疲软的状态，但同样的环境下，OPPO和VIVO的表现却一直亮眼，凭借三四线城市的渠道优势和60%左右女性占比的客户优势，气势汹汹地追上了小米，获得了不小的市场份额，2018年OPPO和VIVO的市场份额都在19%左右，与小米的13%拉开了较为明显的差异。据极光大数据的《2018年Q3智能手机行业季度数据研究报告》显示，小米手机在国内的品牌保有率排在第五位，而OPPO和VIVO居于第二第三，仅次于华为。极光大数据还显示，小米的用户群中，男性占比达到70.5%，而女性占比则为29.5%。这样的用户比例并不意外，一直以来，小米手机都是以男性市场为主，以“为发烧而生”的口号，强调手机性能和性价比。而OPPO和VIVO，以手机的颜值和强大的拍照功能，再有流量明星代言加持，基本上是女性用户的购机首选。同样的市场环境下，以男性用户为主体的小米手机业务在下滑，以女性用户为主体的OPPO和VIVO却依然能保持市场份额的增长。这让小米看到了女性市场巨大的空间，去男性化，就是小米不得不为的竞争策略了。其实小米曾经也有向女性用户靠拢做过尝试，小米Note女神版，小米Note3开启了AI美颜，小米8则增加了微整形美颜，在市场推广上，也效仿OPPO和VIVO的明星营销策略，请来吴亦凡代言，这一系列动作，对获取并拉动女性用户上涨，带来了一定的效果，但却依然难以与华OV抗衡。而大众眼里小米的“男性”标签，并没有因此被撕掉，依然还根深蒂固地印在脑海，一时间难以消除。直到2018年11月和美图手机达成战略合作，获得美图手机品牌和相关影像技术及大部分智能硬件的30年全球独家授权，消费者终于看到了小米去“男性化”向女性用户靠拢的强硬决心。紧接着，6月17日，小米联合美图成立AI美学试验室，美图创始人吴欣鸿一同加入；6月19日，小米手机官微透露，Al美学实验室中即将诞生一款女性专属的定制手机，代号为“小仙女”；6月21日，雷军微博官宣小米第一款真正意义上面向女性用户的手机：小米CC。为了“撩妹”，小米这次这是憋了个大招。根据小米原有的手机产品线，可分为小米MIX、小米数字(X)、小米Max、小米Play、小米Note等系列，在小米CC发布之后，根据雷军微博上对网友的回复，已被精简成三个系列，小米数字系列、小米MIX和小米CC。小米Max、小米Play、小米Note暂时不再会有新动作。砍掉三个系列，加入独立的女性向产品线小米CC，小米的目标已不再止男性发烧友。雷军微博小的评论，亲切地称呼小米CC为家族的“小妹妹”，更有网友表示要买给女朋友。C位出道的“小仙女”，已经收获了一波好感。但也有很多男性网友追问小米MAX4，追问雷军是不是已经放弃了MAX系列和Note系列，但目前小米还没有明确的回复。不可否认，CC系列的亮相，确实是建立在小米牺牲MAX等其他系列之上的。“她经济”战场，小米为去男性化标签的这个“撩妹”动作，既是小米面对手机市场下滑的自救手段，也是向占据女性手机市场鳌头的OPPO和VIVO发起的战书。但这样的“撩妹”大招，不知道能不能收获女性用户的芳心，同时，也不知那些曾经忠诚于小米的男性发烧友，会不会为此买单。等CC系列产品面市后，一切都会有答案。二、强敌当前，小米CC制胜难“小仙女”小米CC官宣的同时，对标的华为NOVA 5也于武汉发布。据媒体数据，以nova5 Pro为例，前置摄像头为3200万像素，后置4800万AI四摄涵盖了超高清、超广角、微距和景深虚化全场景镜头，更具备HDR+、全新美颜算法，同时，全新加入“人像超级夜景自拍”功能，通过人景分别处理的方法，高性能硬件与先进影像算法结合，即使是在夜间复杂的光源环境下，也能拍出高质量自拍照。而“小仙女”小米CC，据网络流出的一些消息来看，这款新机在拍照部分也是十分强大的，会搭载3200万像素美颜自拍以及后置4800万高清相机的组合。同样性能也丝毫不会弱。华为的硬件能力毋庸置疑，配置差不多的情况下，就要看谁的AI美颜算法更强大，能俘获女性顾客的心。这一点，小米和美图应该都会有自信。在美颜还没有成为拍照手机标配的时代，依靠强大的美颜算法，美图手机曾一度被视作“自拍神器”，成为美图秀秀业务增长的重要引擎，2013-2017年营收曾占美图总营收的60%、88%、90%、93%、83%。只是，在华为、OPPO、VIVO相继追上来，AI美颜功能成为各家主流机型的标配。于是，光有美颜卖点，没有科技核心竞争力，使用过程中的卡顿等体验不佳情况的美图手机，从巅峰跌落，直至宣布关闭手机业务。但，这些数据也从侧面显示出，美图手机拥有强大的美颜自拍算法能力，并且大多数女性消费者愿意为此买单。因此，“小仙女”小米CC搭载AI美学实验室的研究成果，小米的硬件技术和美图的美颜算法加持，与华为NOVA 5应该可以一战。但想要制胜，非常之难。首先，手机的“头部效应”十分明显。按手机品牌，小米在头部阵营，按美颜手机，小米CC还刚起步。不管是华为的NOVA 5，还是OPPO RENO系列和VIVO X系列，都是十分明确地针对女性顾客的手机，并且，从推出之后，不断在消费者尤其是女性消费者心中，构建美颜拍照手机的认知，并且持续推陈出新，每一次都有惊喜。比如，VIVO X系列打出“逆光也清晰，照亮你的美”口号，而华为这次发布的NOVA 5，以“人像超级夜景重新定义自拍标准”为切入点，宣传拍照功能，并且请流量明星代言，强势给消费者灌输拍照功能特别好的潜意识印象。而小米CC初入女性市场，没有前序系列铺垫，在消费者对小米固有的“男性化”标签下，能否初入市场就打动消费者跑到头部位置，是非常严峻的考验。其次，女性手机似乎是个伪命题。从小米CC的“小仙女”代号来看，毫无疑问，是定位女性的美图手机的科技强化版。换言之，小米CC可以说是完全的女性手机。手机而已，分什么性别？不信，看看纷纷折戟的朵唯、TCL的灵韵、博雅、蒙宝欧系列，以及小米CC的前辈——高光之后陨落的美图手机。而小米CC对标的NOVA 5、OPPO RENO和VIVO X，虽然都是女性向的手机，但从来都是以拍照功能获得女性青睐，并没有从一开始就明确的把自己完完全全划给女性市场。也许小米和美图资源互补的“强强联合”能够开启女性手机市场的另一种可能，但这种可能不一定是持续的购买力。爱自拍是女性的天然的属性，但在美颜自拍软件比比皆是的今天，已不再需要以来更换手机来满足爱美之心，在前有华VO强敌的情况下，小米CC路途坎坷。但，也仍然值得期待。总结“她经济”已经不再局限于美妆服饰等传统的女性向市场，现代女性的崛起，让“她经济”在电子、科技、汽车等领域也迎来巨大的增长空间。智能手机虽已经是一片红海，但手机领域的“她经济”，依然是一片值得厮杀的战场，把握好女性追求美丽事物的心理，就能在女性市场占山为王。小米此次联合美图专为女性设计的小米CC，既是对自身手机业务下滑的自救，也是对巨大女性市场空间的必夺的决心。从目前来看，“小仙女”诚意可嘉，未来可期，但能不能通过与美图的优势互补，在被华VO厮杀得领地尽失的情况下，向“她经济”战场发起攻城略地战役，夺得属于自己的领土，并拉动小米手机业务走向新生，还是一个疑问句。【钛媒体作者介绍：智能相对论（微信id:aixdlun）：深挖人工智能这口井，评出咸淡，讲出黑白，道出深浅。重点关注领域：AI+医疗、机器人、智能驾驶、AI+硬件、物联网、AI+金融、AI+安全、AR/VR、开发者以及背后的芯片、算法、人机交互等。本文未经授权，任何人不得以任何方式使用，包括转载、摘编、复制或建立镜像。】                \n                更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App\n              \n    "}