{"title":"产业互联的下一站：B2B 4.0时代到来-钛媒体官方网站","url":"http://www.tmtpost.com/4279352.html","imgs":["https://images.tmtpost.com/uploads/images/2020/03/20200325180836963.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x879/gravity/center/crop/!1400x879&ext=.jpg","https://images.tmtpost.com/uploads/images/2020/03/bdd5ac5d95b13dd00bd5b30ad66267f4_1585130952.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x957/gravity/center/crop/!1400x957&ext=.png","https://images.tmtpost.com/uploads/images/2020/03/07d1a1bf683af854f5ecc26f5dc9ae77_1585130952.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x705/gravity/center/crop/!1400x705&ext=.png","https://images.tmtpost.com/uploads/images/2020/03/6e50060766c7326349885cd6608b9e1f_1585130952.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x826&ext=.png","https://images.tmtpost.com/uploads/images/2020/03/59f29ea72de65359fff785d0614404d5_1585130952.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x991/gravity/center/crop/!1400x991&ext=.png","https://images.tmtpost.com/uploads/images/2020/03/3942cef2af7a34695484ea27a3460c1a_1585130952.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x884/gravity/center/crop/!1400x884&ext=.png","https://images.tmtpost.com/uploads/images/2020/03/f459b91d941b17e39b5f63fa18a0a905_1585130952.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x634/gravity/center/crop/!1400x634&ext=.png","https://images.tmtpost.com/uploads/images/2020/03/7cbbe88302e8118b13e1f4492fde5607_1585130952.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x1077/gravity/center/crop/!1400x1077&ext=.png","https://images.tmtpost.com/uploads/images/2020/03/de316b2353fe4bf5f5a74d5282fc7b1e_1585130952.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x1109/gravity/center/crop/!1400x1109&ext=.png","https://images.tmtpost.com/uploads/images/2020/03/2a079c43918fc360bc30eba899554458_1585130952.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x1572/gravity/center/crop/!1400x1572&ext=.png","https://images.tmtpost.com/uploads/images/2020/03/de4882d470d428cf3c115d583c76b85b_1585130952.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x1015&ext=.png","https://images.tmtpost.com/uploads/images/2020/03/d048cb26fb1e62183d5dabf02c5dd230_1585130952.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x1075/gravity/center/crop/!1400x1075&ext=.png","https://images.tmtpost.com/uploads/images/2020/03/c9dcb53667ec7a56fc18231bc9099235_1585130952.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x1021/gravity/center/crop/!1400x1021&ext=.png","https://images.tmtpost.com/uploads/images/2020/03/5779cb4192af93c1b684ca354c3f0a4e_1585130952.png?imageMogr2/strip/interlace/1/quality/85/format/jpg/thumbnail/1400x694/gravity/center/crop/!1400x694&ext=.png","/public/img/posts/pc_is_get_award_btn.png","https://images.tmtpost.com/uploads/avatar/278220_1542362772.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpeg","/public/css/img/avatar/avatar_1.png","/public/css/img/avatar/avatar_2.png","/public/css/img/avatar/avatar_3.png","/public/css/img/avatar/avatar_0.png","/public/img/posts/h5_username.png","https://images.tmtpost.com/uploads/avatar/4166758_1572404370.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/2928190_1514344112.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x39/gravity/center/crop/!40x39&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/3491f64c44573b594d1dc2916991fbd4.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpg","https://images.tmtpost.com/uploads/avatar/66007e69b1d050da17a0abecde1ce1ff.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpg","https://images.tmtpost.com/uploads/images/2012/12/曹天鹏_avatar.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpg","https://images.tmtpost.com/uploads/avatar/3663127_1562725696.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/1695792_1463860705.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/233372_1492620125.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40/gravity/center/crop/!40x40&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/3525528_1544690912.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40/gravity/center/crop/!40x40&ext=.jpeg","https://images.tmtpost.com/uploads/avatar/4171153_1583499792.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/40x40&ext=.jpeg","/public/img/posts/pc_close.png","/public/img/posts/pc_pay_success.png","/public/img/posts/pc_pay_btn.png","https://images.tmtpost.com/uploads/images/2017/12/20171204114042938.jpg"],"content":"产业互联的下一站：B2B4.0时代到来爱分析•2020-03-2517:53摘要：供应链交易平台的新模式、新发展、新价值。图片来源@视觉中国文|爱分析如今，我国的新经济形势以信息经济、数字经济、智能经济为核心蓬勃发展。互联网、物联网、大数据到近年大热的人工智能等技术，使单一企业到整个产业都在经历着变革带来的新的机遇和新的冲击。变革下的产业从外部的边界拓展到内部的整合融合，都离不开供应链交易平台的助力。产业发展过程中，会遇到很多问题，阻滞发展的速度和效率的提升。从商品流的角度看，交易环节过多，商品物流无法统一化，整体物流效率低下，服务能力参差不齐，货损货差率无法保障。在竞争环境严峻的行业，物流费用成为采购方的一大痛点，比如快消品行业、纺织品行业等，流通能力无法匹配需求。同时，随着市场边界拓展，采购方市场延伸至低线级城市，商品“求而不得”最重要的原因是，流通环节“路障重重”，商品流通环节亟需升级改造。从信息流的角度看，传统行业的信息化水平过低，人力驱动、线下化发展起来的企业，业务模式改变较难，比如生鲜餐饮、汽配等行业非标程度较高。数据基础设施差的行业使得新技术无用武之地，数据量足够大却无法得到很好的汇集和利用。采购方的需求变化不能得到及时满足，因为其需求传导能力较弱，供应商“读心无术”。从资金流的角度看，一方面，不同的行业，供或需一方受另一方的账期压制，使得企业发展受限。另一方面，成本结构不合理，内部管理混乱或者过于传统，没有很好的技术和工具帮助提高运营效率。对于供应商来说，生产力提升遇到瓶颈，出现库存积压成本等问题；对于采购方来说，管理能力不足导致服务能力不足，开拓市场成问题。供应链从原始的渠道功能，连接供需双方，到如今已经深入工业生产、日常消费、国际贸易等方方面面，覆盖了生产、供应、销售等各个环节的服务，也催生出大量新型供应链企业和新业态，促进了管理模式的推陈出新，提升了整个产业链的运转效率。本报告围绕着产业链上的各种问题，研究供应链交易平台的新模式、新发展、在各行业的价值，以及对于产业升级的推动作用。1.供应链交易迎来第三阶段1.1供应链科技定义从上游原材料交易到加工成产品，再通过经销网络，依靠物流体系将产品一层层送达终端。在此过程中，连结制造商、供应商、经销商和终端的功能网络即为供应链。需求快速变化以及市场竞争愈发激烈，要求供应链敏捷度更高，成本更低。供应链管理的复杂度显著提升，企业需要借助模式创新与云计算、大数据、物联网、人工智能等新技术打造更加高效的供应链。例如，通过线上平台进行供应链交易，实时掌握物流信息，并且可以利用交易数据获得授信，使用供应链金融产品；利用信息化和数字化提升企业采购管理效率，通过数据沉淀和AI预测充分掌握需求和市场行情变化，制定采购优化方案；利用AI机器人自动化运营仓库，甚至实现货运自动驾驶，节约物流成本。以上技术应用均是企业提升供应链效率，应对供应链挑战的关键场景。根据爱分析定义，供应链科技，是指云计算、大数据、物联网、人工智能等技术在供应链交易、加工、物流、金融、采购等各方面的应用。1.2供应链科技行业图谱围绕不同行业采购方对上游供应链交易、加工、物流、金融、采购数字化等各方面的需求，可以划分出如下的供应链科技行业图谱。供应链交易，是指供应链功能网络上通过交易的方式，连接制造商、供应商、经销商和终端的环节。供应链交易平台是本报告的核心研究对象，是指在各个细分品类中，利用互联网、大数据、AI等使供应链效率得到提升的，创新型的贸易商或交易平台。除了供应链交易，供应链科技还包括采购数字化领域。采购方有两种方式解决供应链需求，一种是寻找交易、加工、物流、金融各环节的专业供应商，企业自行组织协同，另一种是将供应链环节整体外包，由采购服务商解决全部需求。第一种方式下，交易、加工、物流、金融各环节都需要专业的供应商，企业需要自建管理团队，为了满足企业内部、企业与供应商之间高效协作的需求，采购数字化服务商也由此诞生。第二种方式下，由采购服务商团队管理交易、加工、物流、金融各环节的供应商，其供应链管理能力即是支撑其获取企业客户的核心能力。爱分析后续还将发布采购数字化研究报告。1.3供应链交易行业发展历程依据供应链功能深化的过程，中国供应链交易行业发展至今可划分为四个阶段：第一阶段是信息联通，以1999年阿里巴巴的成立为标志，重点是交易目录的信息化，商品信息得以在线上呈现，采购方可以方便快捷地寻源。初期互联网以信息展示为核心功能，阿里巴巴开创了以信息发布为运营模式的B2B平台，使交易双方信息联通。此时线上支付、物流等基础设施尚不成熟，网站尚不具备交易功能，通过会员费获取收入。第二阶段是撮合交易，以2012找钢网的成立为标志，重点是通过线上完成交易，早期平台以居间服务的角色引导、辅助供需双方达成交易。随着客群扩大并逐渐稳定，部分平台开始凭借资源优势进行自营交易业务。此时互联网交互功能、终端数量以及线上支付等基础设施已经有了较大进步，行业诞生了一系列垂直领域交易平台，主要收入来源为自营交易价差，其本质是创新型的贸易商。随着更多竞争者进入，交易价值空间被压缩，自营交易平台叠加了物流、金融、加工等配套供应链服务，提升附加价值，由此贸易商逐渐升级为供应链交易平台。第三阶段是产业互联，以2017年“产业互联网”概念提出为标志，目标是实现供应链服务全面数字化，将连接的广度扩展至产业链上下游和同类公司，围绕用户需求，重新组织生产与运营模式，全方位匹配供需。未来，供应链交易平台将继续向纵深升级。一方面，供应链交易平台可以将自身强大的运营能力，封装为SaaS产品输出给同类公司。另一方面，供应链交易平台可以向上游延伸，以柔性生产链、社会化工厂的方式重新组织生产，满足小批量、多品种、“零库存”的下游需求。2.需求与技术推动价值提升2C互联网硝烟散去，移动端数量与线上流量增长枯竭，企业收入增长放缓，与此同时，商业环境、需求、技术、政策等都在发生深刻变化。一方面，挖掘线下流量与精细化运营被视为可持续的唯一出路，而新供应链更优于新渠道与新流量，成为企业整合升级的基础，供应链升级迎来机遇。另一方面，企业数字化基础落后以及行业标准缺失，也给供应链交易优化造成了诸多阻碍。2.1传统线上交易发展受阻中国的2B电子商务并未建立于企业内部采购数字化的基础上，而是直接进入了电商网站时代。撮合交易模式大多仿照了2C互联网的运营逻辑，对企业决策流程和客户复杂需求的把握不够深入，面临着重重挑战。2.1.1撮合交易价值度有限在早期互联网渗透2B行业的阶段中，撮合交易平台最大的价值在于扩大了销售和采购半径，减少信息不对称，更高效率地匹配供需。撮合交易模式是行业线上化之初提升交易规模最快的模式，但撮合交易单一业务本身有着无法避免的缺陷。首先，供应链交易的报价、决策、交易、支付、交付流程复杂，因而缺少线下支撑的撮合交易只适用于部分品类，并且平台在服务交易达成后的服务能力很弱。例如非标准化的产品，价值特别高的产品，需要操作培训的产品等，都不适用于线上交易模式，信息层面的撮合交易价值度很低，平台也没有能力对产品质量进行担保，对于金融、物流等配套服务的组织能力都难以建立，无法扩展收入来源。再者，交易平台适用于高频但供需关系不稳定的交易，供应链领域中，如果采购方与供应商能够达成稳定的重复交易，平台的价值将被大大削弱。单一的撮合交易模式很难积累对采购需求的深入洞察，只能以扩大买卖双方数量以及活跃度为核心，如果交易双方达成一次交易后重复线下交易，平台活跃度降低，需要持续获取新客户，成本极高且LTV低。最后，2B交易对账期、分期付款的要求复杂，单纯的撮合交易很难整合支付形成闭环，平台GMV也就无法形成收入转化。同时，早期撮合交易无法线上支付也有基础设施成熟度不够的因素。时至今日，GMV仍然是衡量撮合交易平台最重要的指标之一，但过程中平台对交易的把握力不够，其收入与GMV挂钩仍然缺少核心的价值驱动力。从找钢网2017年的交易额构成可以看出，联营模式（先确定下游需求，再向上游钢材厂或贸易商采购，类似撮合交易）占据68%的交易额，但只贡献29%的毛利，在钢材市场价格走势较好的时期远不如自营模式利润率高。2.1.2自营遭遇规模瓶颈撮合交易模式在各个垂直领域生根发芽后，其价值缺失的问题逐渐暴露，部分平台转向自营，或撮合+自营的模式。自营模式下回避了对交易把控力不足的问题，是平台深入理解场景的最佳途径，但自营模式下仍然面临规模瓶颈。一方面，平台开展自营业务直接与原有贸易商竞争，难以平衡利益关系。多数自营平台由撮合交易平台转型而来，大多也保留了原有撮合业务，平台开展自营业务后大多将此作为主要利润来源，难免进行资源倾斜，容易引发其他贸易商不满。只有平台业务规模足够大，或提供差异化服务，避免陷入贸易商定位，才有可能避免矛盾。另一方面，自营模式下资金压力集中，客户服务成本高，管理复杂度显著提升，依靠线上化能够提升的能力有限。新技术应用和接受过程较长，传统自营贸易所面临的问题大多数仍然存在，并且资金、组织管理等很多问题无法被技术解决。从摩贝的交易量及增速观察，从2016年起，其自营业务交易量均接近100%。自营模式的生产需要大量资金和管理能力的支持，估值倍数低是市场对于自营模式的认可度和未来发展空间不看好的结果。2.2需求端要求供应链革新需求是驱动供应链升级的根本原因。企业由于成本压力追求更高效，成本更低的供应链，或出于收入增长目的而进入新市场、新区域，需要建立新供应链体系，都有迫切意愿改变原有供应链体系。2.2.1需求端变化速度加快随着信息传播加快以及消费者的消费观念、消费方式转变，消费市场也随之极速变化。消费者对个性化、定制化、品质化的追求，短视频、社区分享、网红直播带货等新营销方式，以及受文化和生活方式带动的二次元消费、宠物消费等，蕴藏巨大商机的同时，也对企业快速把握市场变化的能力，以及整合供应链的能力提出了高要求。适应变化更快的终端需求，要求更加敏捷的供应链。一方面，上游通过线上交易能够减少交易层级，更快掌握市场动向。传统层级较多的供应链中，上游无法触达终端，需求反馈较慢，难以对市场需求变化作出快速反应。应用线上交易后有利于压缩层级，也使需求端信息反馈更加及时。另一方面，灵活多变、能够低成本调整的上游供应链也为下游企业快速试错，紧跟消费动向，压缩库存成本提供了空间。2.2.2下沉渠道有待建设近年来的消费升级趋势不仅体现在一、二线城市中产阶级消费上，下沉市场的消费升级更加引人注目。2019年5月QuestMobile发布的《下沉市场报告》数据显示，下沉市场用户规模超过6亿，占比超过一半，移动互联网人均使用时长超过非下沉用户，且增长更快。同时，下沉用户收入水平普遍低于非下沉用户，线上消费能力略低于全体网民，终端价格在2000元以下比重偏高，这导致下沉用户对于现金奖励、价格等非常敏感。阿里妈妈在2019年8月发布的《下沉市场洞察报告——时空脱域中的小镇青年》中指出，现在下沉市场在90%消费品类的渗透率不及一、二线城市，但是77%品类增速、84%品类的成交人数增速、34%品类客单量增速和61%品类货单价增速均超过一、二线城市。然而，巨大的潜在市场空间伴随特殊的市场环境，传统供应链体系也不再适用。一方面，面向下沉渠道的产品需要重新定位，从而需要生产供应链体系作出改变。由于下沉渠道终端特征的差异性，所需要的产品以及要求的性价比等，也与成熟供应链体系下的产品有较大区别，这要求企业供应链做出适应性调整。另一方面，传统的渠道面临成本考验，下沉市场需要建设新渠道。低线城市消费升级，消费者对原本只在高线城市有成熟渠道的消费品需求活跃，但低线城市需求体量尚无法支撑传统专卖店、直营店、物流仓储等成本，需要借助其他渠道进行下沉，为中间交易环节提供了平台机遇。2.3技术进步推动电商化完善受C端互联网带动，电商化迅速渗透各个行业，软硬件逐渐成熟，从业人员养成了移动互联网使用习惯，C端互联网时代建立的支付、金融、物流等基础设施部分可以复用，推动产业互联网电商化完善。2.3.1产业数字化渗透扩大交易范围从信息平台到完整的交易服务实际上是2B领域电商化的过程，产业本身数字化深入有较大促进作用，利于供应链敏捷提升。随着大数据、云计算等技术渗透，以及企业本身技术应用意识加强，数字化生产、管理、销售、采购渗透率提升，为电商化准备了较好的软硬件基础。率先运用数字化和电商化的企业通常基础实力较好，又进一步借助技术手段加强对终端的理解，缩短反馈周期。企业对电商的接受程度提高又进一步促进了各行业分散的中小供应商应用交易平台，并通过平台积累的数据把握市场行情，精准获客。例如，汽配行业经销商逐渐应用了单机ERP软件，但缺少云平台运营能力和行业整合能力，创新平台加入到行业中，以技术手段调用其原有信息化的商品库存数据，整合成云平台，并将全平台销售结果进行数字化统计分析，反馈给经销商，使经销商能够紧随市场状况调整库存。2.3.2配套基础设施完善降低应用门槛支付、物流等配套基础设施完善，使电商化效率提升，创造了更好的用户体验，降低了下沉渠道的使用门槛。信息平台时代配套设施不完善，本身限制了实现闭环交易。随着技术提升，线上支付安全性、便捷性提升，物流行业信息化、数字化完善，配套服务能够完整地在交易平台上呈现，交付效率提升，成本和价格也随之降低，降低了电商进入的门槛和消费者使用的门槛，为渠道下沉提供了基础。例如，煤炭行业的供应链整合受物流行业信息化推动较大。煤炭行业物流节点多，涉及水陆联运，以往物流交付把握力弱，需要大量线下团队。物流行业数字化程度大大提升后，物联网等智能设备实时联网，给了平台以轻模式在线上调动整合的机会。2.4政策红利有待释放目前对供应链交易领域最有影响力的是营改增政策，有清晰的落地措施，加上金税三期的推进，供应链交易环节的开票将更为合规。根据调研，目前合规效果尚未完全显现，但预期未来规范化趋势将有深远影响，线上交易平台以往存在的税负成本劣势被逐步抵消。例如汽配领域，相比开票，不开票的线下交易方式拥有5个点左右的价格优势，未来线下充分合规后，价格将弥平。其他关于推进供应链创新、工业互联网发展、供应链金融发展等国家及地方政策尚停留在意见层面，当前对行业的推进作用未能充分体现。3.不同土壤中，供应链交易平台的价值各异供应链交易在不同的行业体现的价值不同，行业特点决定了供应链交易平台的发展边界。爱分析汇总了市场规模、供应商、采购方和增值服务空间等四个方面的行业特点，形成供应链交易的评价维度，判断其价值。第一，行业市场规模是供应链交易的基本生长环境，是用来判断供应链交易平台价值的首要指标。是否能横向拓展品类，逐渐变成一站式商品交易平台，也会对平台未来想象空间有影响。除此之外，对增量市场的开拓能力也可以判断交易平台的成熟度和未来价值。第二，供应商一侧的特点直接影响供应链交易的价值度。供应商分散程度，对于库存周转的敏感度，以及对于需求反馈速度的诉求，体现了市场对于供应链交易平台的需求程度。比如在汽配行业，供应商分散，十分需要成规模的交易平台做控货、提高流转效率和规范市场。但珠宝行业，供应链层级分明，需求非常稳定，对改造供应链需求不高。第三，采购方及终端画像同样是重要的考量方面。供应链交易平台的价值与采购方的价格敏感度有正向关系，但也受采购方的稳定性制约。第四，根据不同行业的形态，供应链交易平台衍生出金融服务、物流服务、加工服务等需求，也是很好的利润增长点。自建品牌是交易平台成长到一定阶段可以为采购方提供定制化商品的能力，建立品牌难易程度取决于市场的信息流通性、和上下游的把控能力。3.1市场规模及一站式采购平台供应链交易服务是供应商和采购方的桥梁，带有渠道属性，其价值取决于交易平台所在行业的存量市场规模、品类延展空间及对于增量市场的开拓能力。3.1.1市场规模决定供应链交易价值空间首先，市场足够大，供应链交易平台的想象空间就会比较大，整合空间才会大，其产生的价值才会体现出来。各行业的市场规模不同，生鲜餐饮、快消行业市场规模一直较大，农村消费、MRO等行业近年来市场规模上升较快。以快消行业为例，市场规模达到十万亿级别。行业特点是商品价值低，但是购买频次高，消费端的忠诚度低。由于快消品的线下流通环节层级多，且终端分布广泛、数量大。可以说，从生产商到终端消费者的过程是一条漫长的通路，品牌商的渠道有限，销售终端的议价能力也不足，中间流通环节的效率低。随着下沉市场消费升级，市场规模进一步扩大，但是由于物流仓储等问题尚未解决，渗透率只有20%左右，对于供应链交易平台有高发展潜力和空间。供应链交易平台的价值在快消行业的得到很大的体现。一是提供品牌商一条增量的渠道，触达更多终端门店，二是提高经销商的仓配效率，三是为终端门店降低成本。易久批是一家综合交易平台，2014年成立，从酒水品类切入快消供应链。在五年的发展中，从单品类供应链服务逐渐覆盖到快消多品类，并且建立供应链和物流平台、在线交易平台、连锁管理平台、经销商仓配服务平台和金融服务平台，形成较完整的产业互联网。首先，线下渠道仍是主流，对于品牌商来说，线上供应链平台是一条增量渠道，也是一条效率更高，成本更低的通路。通过线上平台触达更多终端门店，补足线下经销商渠道无法触达的客群。其次，除了线上渠道打通，易久批也对线下经销商进行整合。线下链条长，从生产商到销售终端的信息化程度低。经销商作为线下服务商，服务属性较强。易久批通过横向赋能经销商数字化工具，提升仓储配送的效率，将线下渠道的流转效率和服务能力提高。最后，由于终端门店中的小店，是处于“食物链”底端的客群，他们的采购量小、但是SKU数量不会少很多，往往采购价格偏高。线上平台可以作为这部分小店的“捷径”，得到更优惠的价格，提高利润空间。下沉市场消费升级，这部分小店数量占比会越来越高，供应链交易平台的价值会在这部分客群身上有更大体现。易久批自建仓储物流，已经覆盖了140多个地级城市，500多个县城，2019年平台GMV有望突破200亿。对于十万亿级别的市场，易久批的覆盖城市和交易GMV规模还有更大的上升空间。所以，在快消行业偌大的市场中，通过传统的层层供应的方式，无论是从效率、还是渠道管控能力上都有很大提升空间，同时在供应链渠道还可以联通更多小店的客群，在下沉城市拓展服务。3.1.2从单一品类到一站式交易平台供应链交易平台拓展交易品类可以提高市场空间，逐步形成行业一站式交易平台，让未来有更大的想象空间。行业间的品类拓展难易程度不同，大宗商品市场包含钢材、原油等，每种商品的交易场景差别很大，几乎没有横向拓展的可能。但是快消、餐饮、汽配等行业，SKU数量巨大，对于已进入行业的供应链交易平台来说，品类适合横向拓展。中国的生鲜餐饮市场规模已达到十万亿级别，并且还在不断膨胀，上游农业、养殖业、加工厂规模化能力有限，渠道能力不强，供应链交易环节有望实现高集中度。新零售、数字化等概念快速传导到这个行业，不断有供应链交易平台涌现。相比中国，美国早在上世纪80年代就诞生了一家通过不断并购，最终达到全品类覆盖的生鲜餐饮的供应链交易平台。Sysco是美国餐饮供应链的巨头，是全球最大的食材供应商，也是国际餐饮供应链行业的标杆企业，为接近40万家餐厅、学校和医院提供全品类食品及厨房用品。Sysco前身是“ZeroFoods”只给旅馆、医院、学校和餐馆提供冷冻标品和罐头。在1969年时，ZeroFoods联合美国八家地方性食品供应商成立Sysco，目标是建立覆盖全美的食品供应商。随后Sysco通过并购婴儿食品、冻品、家禽、海鲜、水果、蔬菜等分销公司，强化自己的分销能力的同时，更重要的是配送品类得到极大扩充，在物流配送方面也形成常温、冷冻和冷链运输体系，在1981年时已经成为全美最大的食品供应商。生鲜餐饮行业近两年的玩家越来越多，我国餐饮业市场规模2014到2018年复合增长率为10.2%，生鲜市场规模2018年的增长率将近8%，发展空间广阔。传统的生鲜餐饮市场，从田间地头到餐桌，需要经历多个批发环节，产生严重损耗，由于溯源困难也无法保障质量。而整合能力强的生鲜供应链能够实现产地直采，厂家直供，打掉中间环节，加价更低，并且损耗更少，上游可以获得较高的收购价，下游也能获得较低的采购价，从而实现产业链效率提升。生鲜餐饮行业的产业链条长，SKU品类极其丰富，供应链交易平台拓展品类的延展度高，整合价值度高。目前中国尚未出现堪比Sysco的巨头，有着复杂的环境因素。一方面，中餐的复杂程度远超西餐，涉及的原材料SKU更多，且地区饮食习惯差异大，形成覆盖全国的餐饮供应网络更加困难。另一方面，餐饮终端的整体成熟度还很低。据客如云发布的《2019中国餐饮经营参数蓝皮书》显示，2018年倒闭的餐饮平均存活456天。采购方还没“活明白”的情况下，对于供应链交易平台来说是个风险点。根据美团点评联合餐饮老板内参发布的《中国餐饮报告2019》，中国餐饮当前连锁化率为仅5%，而美国餐饮连锁率为30%，餐饮连锁化仍有一段差距。生鲜网络则更为复杂，下沉市场还未完全打开。随着国内餐饮连锁化率逐渐提高，以及配套物流能力完备，餐饮供应链出现巨头只是时间问题。3.1.3积极争取增量市场，拓展能力是关键除了存量市场的横向品类延展之外，采购方的市场在不断扩大，对增量市场的管理手段和服务能力是对供应链交易平台的考验和价值增长点。在新的市场中，在供应链交易平台的能力还未能匹配终端门店时，为满足供给，很容易使渠道的成本激增，运营不善，对于新市场的拓展反而不利。比如农村消费市场，对于日用百货、快消品来讲是极大的增量市场。供应链交易平台自身的渠道功能打开低线城市的市场，并在物流、仓储等方面提供服务，这是供应商不具备的能力。当然，建立这些能力对于供应链交易平台来说也非易事。近几年受国家政策影响，城市的落户门槛放宽的同时，城乡人才机制逐步建立，人口双向流动渠道开始打通。大学生村官、科技特派员等人才入乡政策普遍推广，政策鼓励引导大学生返乡创业，并且允许大学生保留农村户籍等。如今，终端消费个体主力从以原先的城市为主逐渐蔓延至农村地区，这意味着城乡融合进入下一阶段。政策导向对于零售终端是一大利好，同时，随着乡镇、农村地区的生活水平提高，各项基础设施和公共服务逐步打通，新农村建设随之也将需求释放，消费潜力逐步体现出来。农村消费升级的同时，对于快消品需求量上升，但是商品流通渠道却仍然不畅。首先，作为下沉市场，农村的销售终端多为夫妻店形式的小店，从品牌商到门店中间存在着多级经销商和包括物流、仓储等诸多环节，供应链效率低下，长链条对于品牌商响应终端消费者的需求是很大阻碍。其次，从销售终端考虑，其采购资源有限，成本偏高，且渠道质量也参差不齐，并且没有成熟的商品管理和库存管理。新经销数据显示，预计在2021年快消品消费会突破4000亿。如今，下沉市场以线下门店销售为主，线下渠道打通迫在眉睫。阿里零售通作为破局者，在分销通路中搭建数字化体系，疏通流转模式，为下沉市场的众多夫妻老婆店提供商品及配送服务。原有的阿里巴巴物流体系不能支持下沉城市的商业模式，阿里零售通作为阿里体系中专门为下沉市场打造的互联网服务体系，对线下小店进行改造。首先，根据商品品类不同，零售通帮助水饮、乳制品饮料等已有强大分销渠道的品牌进行线上化数字升级，并在日化用品、休闲食品、日用百货等品类的品牌商的区域性分销网络进行下沉延伸。其次，零售通为销售终端供货和数字化赋能，提升其商品周转和商品质量。最后，零售通提供物流服务，通过三级仓配体系，整合商品流通中间环节。在分销商管理、仓库建立和管理上，仍需要不断拓展和优化，但统一的模式从品牌商贯穿下沉市场的销售终端，消费者需求进一步得到满足。下沉市场的增量诱惑对于供应链的管理能力和服务能力要求更高，在深入下沉市场的仓储设施、“最后一公里”配送服务、管理系统等体系需要重构，投入和其发挥的价值成正比。3.2供应商特征供应商的主要特征有分散程度高，商品周转效率低，对于采购方的需求变化反应速度慢等特点。对于这些特征明显的行业，市场竞争激烈，供应链交易平台的价值就在于帮助企业提升获客能力和交付能力，同时让供应商提高商品流转效率，降低库存成本。3.2.1集中度低，长尾获客需求旺盛随着数字化时代来临，行业转型诉求高、制造业、能源产业等传统行业面临很大挑战。第一，信息化系统成为标配后，数据线上化，但是业务流程陈旧，数据整合分析能力弱，数字化起点低。第二，行业集中度低，区域化严重，大型企业有较为符合自身特质的管理方法和系统，但无法横向传导，整体行业两极化严重。中小企业面临资金短缺的问题，有转型之心，却无转型之力，受大企业挤压严重。第三，供应端产能充足，但由于信息不对称和获客渠道困扰，中小企业存在严重获客难题。能链集团助民营加油站解决获客难题在能源产业，加油站作为供给端，与美国相比相对分散，整体效率不高。中国有12万座加油站，其中，截止2019年底，中石化、中石油（“两桶油”）占加油站体量的47%。即使排名第三的壳牌，在中国的加油站不到1500座。这意味着绝大部分都是中长尾，民营加油站合计约5万座，占比53%左右，连锁加油站占其中的3.5%左右，主要分布在二线及以下的城市及地区。在新能源供给方面，目前，我国新能源公共充电桩超过50万根。由于供给端较为分散，且总产能过剩，所以供给端存在较为强烈的获客的需求。下游的需求端还在不断上涨，在2019年上半年汽车保有量大约2.5亿量，销量增速有所减缓，但仍保持4%-5%年增长。同时，国家出台利好政策，推动新能源汽车市场发展，中国汽车工业协会发布的数据显示，新能源车2019年销量近120万辆。中国现有百万以上的小微车队，十分分散，且议价能力低，由于数据信息少，小车队难以进行管理。由于上下游的集中度低，体量又巨大，势必需要一家能源聚合平台，进行资源和需求的匹配。能链集团（车主邦/团油/快电）作为独立第三方开放平台，运用5G、大数据、AIoT、大中台等互联网领先技术连接了供需双方，通过集合需求方，获得能源集采议价权，为车主提供更优惠的能源补给，同时也为供给端解决了获客问题。基于此，能链集团目前主打车主邦、团油、快电三款产品，通过数字化手段满足中国8000万职业司机出行能源服务需求。其中，车主邦是“中国能源底层数据商”，团油是“中国职业司机加油平台”，快电是“中国职业司机充换电平台”。连锁品牌（国资及外资）和零散加油站通过与能链集团（车主邦／团油／快电）合作，原本散落在城市各角落的油站通过车主邦建立的能源供给网络得到聚合，实现客户与油站无缝衔接，油站享受到网络的红利，满足了其对经营增长的需求。能源需求端是商用车，包括出行服务车辆和货运车辆，比如神州专车、货拉拉、快狗打车等，实际付费者可以是个人车主，也有可能是出租车公司、物流企业。系统成熟的商用车平台可以通过API或者H5与车主邦对接，车主也可通过车主邦或者内嵌车主邦加油服务的第三方车主平台App实现在线支付。对企业则可以开通预存账户，使用能链集团旗下的团油的SaaS功能对车队进行管理。目前，能链集团（车主邦/团油/快电）在全国400多个城市，已经连接1万余座加油站，31万多根公共充电桩，同时覆盖充电和加油的网络，已经把充电和加油的服务能力，开放给全国将近400多家、占中国90%的主流商用车平台。能链集团（车主邦/团油/快电）在打通“两桶油”占据的另一半市场，虽然长期看集中度不会升高，但中长尾市场天花板明显，能合作的油站也很有限。但能链集团作为渠道，除了作为需求匹配的角色外，还为商用车车队提供系统和数据支持，帮助其管理车队，是能链集团这类数字化能源开放平台一大价值点。3.2.2库存滞重，周转效率亟需提升对于潜在需求旺盛，供应链层级多、信息不对称、仓储物流散乱，导致效率不够高的市场，从而会出现供应商库存周转低、资金流不畅，其用户体验不佳等问题，供应链有动力做出改变。生鲜餐饮、农村消费、汽配、MRO都属于这类情况，因此供应链交易平台提供了更高效的交易模式。层级的存在，很多情况下是因为产品标准化程度不高，且信息流不通畅也不完整。下游分散，上游需要借助代理商等次终端进行分销，仓储物流未形成统一的网络，渠道很难整合集中，需要层层分发。并且，越是小批量，多批次的订单，履约成本就越高。比如，汽配供应链市场规模约4,000亿，车龄持续增长使需求旺盛。随着税收和市场监督机制进一步完善，偷税漏税、假冒伪劣等不正常竞争得以抑制。国内修配一体出现得晚，主要是因为没有全国覆盖的供应链，无法满足客户需求。目前商用车领域也没有全国覆盖的维修网络，另外是因为维修标准没有统一，质量参差不齐，主要依靠配件差价盈利。市场需要规模化、规范化、有网络能力的配件渠道商提供更完善的服务。新康众、正大富通等供应链交易平台是国内较大规模的汽配供应链交易企业，其核心完成了两件事。一是搭建基础设施，通过完善SKU数据库实现信息标准化，使下游寻源和销售服务都更加高效，并且反馈数据以优化库存策略。二是通过数据优化仓储选址和物流配送，尤其通过自建终端配送，实现当日达或次日达，极大提升客户体验。以正大富通为例，以配件流通为核心，专业提供商用车后市场产业链服务。商用车维修对于时效性要求很高，由于SKU众多，管理复杂，仓储要求较高。首先，为了保证订单、物流和资金可以同步的高速流转，正大富通自建信息系统，包括商品信息管理、订单管理、仓库管理等，正大富通创始人沈忠华表示，通过系统可以智能预测采购需求，配合物流系统等实现与供应商的配合与交互。其次，正大富通建立了省仓、区域仓、前置仓三级仓配体系，另外有大车队内专门的驻场仓，由于大客户的可行化需求多，正大富通也设立了无人微仓，依靠IT系统进行无人化管理。目前正大富通的全平台年周转是4-5次，既保证了15万SKU满足客户需求，又控制库存成本。北美汽配“四巨头”——Autozone、Advance、O'Reilly、NAPA，各家每年的销售额在80-100亿美元，前三家的门店数均在5,000左右。纵观美国市场名列前矛的汽配供应商，虽然各家的商业形态有所差别，但无一例外重视仓配网络和交付能力，与维修厂保持稳定的合作关系，并且大都经历了长时间的垂直整合。国内目前尚未出现突破一千家门店的竞争者，对于库存周转的提升也仍不明显，但梯队加速分化的趋势明显，未来通过兼并收购出现巨头也极有可能发生。3.2.3快速响应采购需求变化正当时单纯进行撮合很难从本质上提升行业供应链效率。在没有寡头、分散度高的市场中，没有足够的信息流通，供需双方都充满了困惑。供应商很难触达更多采购方，在产能充足的情况下，匹配需求却越来越难，造成库存积压、周转率下降等问题；采购方则苦于寻源，近年来，采购端的需求，尤其是产品线复杂的企业，从大批量采购，应其终端的需求变化，逐步变成小批量多批次的采购，定制化需求的采购使下游采购成本上升。供应链交易平台除了匹配上下游需求，通过数据汇集整合，还可以进行供应商数据分析和评定，成为供应商管理的角色。通过获取采购方流动性的需求，快速反应，反馈给上游，在生产时及时调整，调节双方的供求平衡度。随着供应链交易平台的数据不断积累及影响力不断扩大，价值越大，其数据整合能力和对于整个市场的调节能力会越来越强，使得供应商的生产更能快速对应上下游采购方需求，对化工品交易、纺织业等行业帮助较大。以化工品交易市场为例，去年12月，摩贝递交了美股IPO招股书，根据招股书内容来看，线上化学品交易发展情况，化工品交易的互联网渗透率预计2023年将达到2.2%。交易市场从线下逐渐延伸至线上，由于供应商市场较为分散，采购方基本为化工企业，供需匹配，提高经营效率需求增强。各家数据信息不完整，数据库搭建存在一定壁垒，供应商管理能力上也非常薄弱。摩贝化学，是国内领先的化工电商平台，拥有领先的技术，通过集成解决方案将化工产业链的供需两端连接起来。摩贝的业务分为三部分：化工电子商务解决方案、金融业务以及仓储和物流业务。化工电子商务解决方案分为直销和撮合两种方式，为上下游提供一站式的采购服务；仓储和物流业务是为用户在摩贝平台上匹配仓储和物流服务商并可以实时追踪商品物流状态；金融业务是为化工行业上下游解决融资需求。同时，摩贝超过4500万化合物数据库，并可以根据交易数据不断迭代，进行数据分析并输出，增强了行业上下游的管控能力。摩贝作为化工品供应链交易平台，在市场中发挥撮合交易的同时，更大的价值空间在对于交易数据和行业专业数据的分析。作为化工品交易渠道，平台汇集大量数据，可以提供采购方化工企业更准确的供应商画像，同时在化工企业需求变化时，可以快速传到给供应商进行生产。未来的方向将会是引导整个行业，向快速反应的定制化生产发展，将交易平台的价值发挥到极致。3.3采购方特征及终端画像终端集中度不高的行业会出现采购成本偏高、非标化严重、服务质量差和企业生命周期短等问题。其价格敏感度和稳定性，也决定了供应链的潜在价值空间。3.3.1价格敏感度终端分布越分散，对上游议价能力越弱，越需要交易平台尽可能集合需求，汇集成一定数量的订单，向上游议价，并要求账期。比如跨境电商、汽配、餐饮等行业，下游分散度高，由于对采购价格更敏感，供应商转换成本较小，交易平台的价格优势足够吸引采购方。价格敏感的采购方主要分为两类，第一是上游长期控场，较为集中，对于下游账期有压制、利润较薄的行业，第二是下游的长期分散，且除了大型连锁和平台外，小微企业和个体户较多，对于这类客群来说，渠道资源少，且经营体量小，采购和物流费用占比较大。以跨境电商行业为例，进口跨境电商规模1.9万亿元，2020年预计达到3万亿元，市场空间巨大。跨境电商的采购端，除了天猫国际、考拉海购等大型跨境电商之外，市场还存在更多大量的个体户、和小微电商，集中度很低，不论是采购成本还是账期都处于弱势，这部分客群对于采购价格有天然的敏感度。同时，行业中的“二批”、“三批”等长期存在，层层利润摊薄受制于上层的定价，没有更大的资源获取手段。线下各大商超门店也有海外商品专柜，但由于进货渠道有限，零售定价没有优势。众多线上和线下终端和次终端需求汇集，跨境电商批发平台行云全球汇诞生，帮助小微企业、电商、个体户以及零售商超海外专柜提供有价格优势的跨境商品。行云会根据下游订单数据分析和KA客户的需求反馈进行商品采购，保证商品供应。行云定价依据采购人员的谈判价格、下游的零售价和竞品价格综合分析而定。行云的供应链服务包括采购、国外至国内物流，仓储的打包分拣，海关报关，退换货等一系列服务，还可以根据客户需求提供一件代发和微仓服务。微仓服务是在商品有促销活动时，为下游提供免费储存的服务，解决商户没有订单但想低价囤货的痛点。目前，行云有17个海外仓和26个保税仓，选仓基于海外货物的地域，依据仓库政策在商品当地找仓库进行合作。行云可以给仓库带来客户和增量，仓库合作意愿强烈。行云的物流仓储体系可以为客户降低20-30%的成本，对于商品的品控和商家的运营效率提升都有帮助。行云作为跨境商品批发平台，不仅为下游商家供货和提供仓储物流服务，同时也为商家提供供应链贸易融资服务。行云与多家银行合作，自建风控模型，银行只提供资金支持。服务客户主要以信用好的小微企业、个体户和电商客户为主，开设信用账户用于赊购。行云下游客户众多，具有强大的分销能力，一旦出现逾期，行云可以快速处理商品，通过自身的资产处置能力降低坏账风险。目前共有6万多注册商户入驻行云，相较于有赞拥有的400多万注册商户，行云的客户群体潜在体量依然很大。通过行云全球汇得到成本控制和完整的物流服务和金融服务，LTV增加，随着消费终端需求不断增强，整个采购方市场也会更加蓬勃。跨境电商市场层级多，下游网状交错，行云全球汇的供应链交易平台可以有效整合商品采购端口，为采购方提供了更有保障的商品和更优惠的价格。随着跨境商品流通愈发活跃，供应链交易平台的价值也会更大。3.3.2稳定性虽然终端的长期分散趋势和管理、服务能力弱，是供应链交易平台可以更多进入市场的机会，但是也需要考虑，终端分散度和供应链交易平台稳定性负相关，即分散度越高，稳定性越差的问题。终端分散使交易平台本身的获客成本升高，LTV受影响。例如在餐饮行业，供应链的发挥空间很大，由于平台在获取下游客户时需要持续投入，基础实力不强的平台会容易在整合的过程中被淘汰出局，平均生命周期在2-3年。3.4增值服务空间体现平台价值增值服务空间体现了供应链交易的延伸价值，根据不同行业特点，金融服务、物流仓储服务以及加工服务能力是几个供应链交易平台的业务拓展方向，提高采购方黏度。3.4.1金融服务空间在具有供应链效率提升潜力的行业，由于供需两方，有一方强势造成的另一方账期的资金缺口，会有供应链金融需求，例如汽配、大宗商品、新车、建材行业等。如果整体供应链金融运转较稳定，并非受资金限制，则需求条件不占优。例如珠宝行业，消费季节规律性强，供应链金融需求则主要活跃于旺季。供应商是否有金融需求，很大程度上也取决于下游的强势程度。下游越强势，付款周期越长，供应商的资金压力就越大。例如医药行业，下游医院非常强势，结算周期按年计，付款时间不确定，供应商现金流不稳定，则需要求助于金融服务。从主体信用的角度考虑，经营越稳定的行业越利于供应链金融开展，而交易平台的最大优势是掌握沉淀积累的数据，能够透视个体经营者的运营情况，保证交易真实性。订单融资是比较常见的运作方式，如果下游信用较强，例如医药供应链服务的医院，MRO供应链服务的中大型制造企业，都是信用较好的主体，回款有保障，很大程度上能控制风险。3.4.2物流仓储服务延伸物流系统是供应链交易中重要的一环，但是物流成本也是行业乃至全国的痛点，“负重前行”不是所有体量的公司可以承受的。我国物流成本GDP占比15%左右，一直高于全球平均水平。随着“中国制造2025”战略实施，大型制造业开始加强发展智能化和数字化。传统制造业毛利点较低，但是物流费用逐年上升，市场需求从大批量逐步向小批量多品种转变，利润被急剧压缩。在2018年5月的GSLS2018全球智慧物流峰会上，马云曾表示“全力以赴打造国家智能物流骨干网，将中国物流成本占GDP的比重降低到5%以下”的决心，并在去年11月时增资菜鸟网络233亿，推动物流行业数字升级和供应链智能化。可见，物流体系建设政策利好、需求旺盛，资本因此也在不断汇集。零售、餐饮等行业市场大，两条长，终端分布广，物流仓储系统的打造是供应链交易平台发展中必要延伸的一环。3.4.3加工能力产生供应链附加值加工增加产品价值，对于供应链交易平台来说，越是非标程度高的产业，通过加工能力，实现商品的标准化，越可以体现价值。以生鲜餐饮行业为例，行业特点决定其比较适合延伸做加工服务。原料供应商延伸做加工产品的很多，但由于供应商对于下游餐饮企业的需求反应速度较慢，且企业覆盖面受局限，获得的信息量缺失，使得加工产品的销售陷入困局。供应链交易平台的优势则在于，服务的餐饮企业数量多，对于SKU的变化和消费终端的喜好有更快的反应速度。加上相对于供应商，供应链交易平台掌握更多上游数据，对供需两方的匹配能力更强，延伸至做食品或调味料加工服务更多便利。其中的典型企业就包括海底捞。海底捞就将其集团业务从餐饮门店前段，一路向后端拓展至供应链服务（蜀海）和调味料加工服务（颐海），形成餐饮产业链。国际餐饮供应链巨头Sysco在横向拓展品类之后，向上游产业，通过收购几家肉类加工企业，拓展了熟制牛排等半成品的品类，获得加工食品带来的附加值。3.4.4品牌打造和定制化创造更大价值综合分析，如果分散市场的品牌化程度不高，尤其是餐饮、制造业、MRO等对于品牌追求程度低的行业，供应链交易平台，汇集大量上游信息和数据，加上自身具有较好的议价能力，建立自有品牌是顺理成章的方向，且可以为平台带来更大价值。打造品牌的优势在于，采购方对于商品品质更加关注，由于对供应链交易平台的依赖，品牌的背书能力更高。同时，供应链交易平台通过触达采购方，得到更多消费终端的需求变化，反应更快。对接上游时，通过优化生产，定制化能力更强，品牌竞争力更高，也更符合即时需求。例如餐饮行业，长期依靠代理渠道，生产厂商难以触达餐饮门店。新的供应链模式利用信息化从下游餐饮门店收集整理需求，反应更加敏捷。行业中，冻品在线通过快速反应且定制化需求满足，打造了自己的品牌。根据爱分析调研，最早冻品在线的毛利只有5%-6%，逐步上升至8%-10%，今年很多城市已经达到10%以上，预计未来1-2年会朝着13-15%的毛利率发展。实现这样的提升有三方面的因素。第一个是规模越来越大，集采效应更加明显。第二个是品类结构调整，例如水产海鲜产品、半成品毛利比鸡鸭肉高出一倍，因此也会大力向用户推广。第三个则是自主品牌的定制化产品占比逐步提升，从最早的0定制化提升到目前的近10个点，预期未来将达到30%-50%。对比各类餐饮SKU，对毛利率影响最大的因素仍然是加工深度，上游对渠道掌控越弱，越缺乏市场信息，渠道商的话语权就越强，提升毛利的空间就越多。冻品市场上游较为分散，加工厂几乎无法触达终端，缺少分析能力。通过收集终端的交易数据，冻品在线能够精准掌握当前热门的食材需求，通过自有食材研究院开发食谱，与加工厂合作联合推出爆款SKU。通过这种方式，冻品在线拥有了自有品牌和定价权，加工厂转变为冻品在线的OEM云工厂，冻品在线的价值空间从原来的供应链效率扩展至产品研发与品牌溢价。冻品在线CEO林志勇表示，对于合作品牌要搭配发挥作用。一线品牌有市场基础，但毛利比较低，适合作为带路产品。部分二线品牌生产研发能力很强，产品毛利更高，但缺少分销渠道和配送能力，正是冻品在线的优势所在。当然，餐饮供应链有天然打造品牌的优势，对于已有强势品牌的供应链，无论是研发制造端还是服务端，渠道都很难有机会建立品牌。另外如果产品技术门槛太高，也很难进入。例如汽配车型件，技术含量较高，周转较慢，同款SKU只有少量生产厂商，可替代性低，贴牌价值不高。4.价值延伸赋能整个产业链供应链交易平台本质上是流通渠道，作用是促成供需两方的短链路交易，提升流通效率。随着供应链交易平台的发展，数字化属性不断增强，未来供应链交易对于效率提升还会向三个方向延伸，通过对全产业链条上各个环节的数字化升级，提高整体效率和智能化水平。第一，整合重塑供应商的生产能力，迈向柔性生产与社会化生产时代。柔性生产与大批量生产相对应，是指根据采购方多品种、小批量的需求，依据数据分析，定制化生产的过程，实现对需求的快速反应。供应链交易平台对于柔性生产的推力在于，首先，交易平台直接触达采购方，对于获得的需求变化可以第一时间传导给供应商，并且按照需求进行生产。其次，交易平台汇集大量采购信息，对于柔性产生需要的系统模型比单个供应商的模型更加准确。并且可以做到精准匹配产能符合的供应商。面对多品种、小批量需求，刚性生产模式面临成本上升、利润下降、库存过量以及对市场变化灵敏度低等弊端。柔性生产、社会化生产是大势所趋。定制化产品价值更高，柔性生产有助于供应商提高产能。现在快消行业已经有企业在做自营加工商品，根据采购信息，寻找到合适的供应商进行定制生产，但这只是柔性生产的第一步，运用还很浅显。第二，向采购方输出采购数字化方案。因为交易平台的供应商信息数据量大，数据优势更有利于帮助采购方进行供应商分析和管理，进一步还可以提供采购决策支持、定价分析和市场分析等。交易平台的供应商信息多，对于服务类型、质量和定价等都可以转化成供应商管理系统的数据，节省采购方寻源的时间，提高需求对接的效率。未来交易平台可以为采购方提供系统工具，完成冗余重复的工作，交易平台的数据都为交易的有效数据，训练模型更加快捷。当交易平台成长到一定规模，积累市场足够多的交易信息，可以为采购方提供更有效的采购决策支持、价格管理等，智能化系统减少人工干预的程度，保证分析的合理性。同时，交易平台输出的大数据和系统，将会推动采购方内部调整自身的采购流程和人员配置等，满足数字化转型带来的新运作模式。第三，向其他经销商或分销商提供数字化工具。交易平台较成熟的管理工具可以赋能横向经销商或分销商，使商品流转更有效，提升其服务能力，最终实现提升用户体现的目的。目前来看，供应链交易平台还未改变行业交易模式，只在流通效率上有所体现，但是交易平台的价值远不止于此，对于供应商和采购方的运营管理方面的重塑是下一步发展的关键。结语供应链交易平台作为互联网时代的产物，在商品流通环节起到了提高整个效率的作用。不同的市场规模和特点的行业，现有阶段交易平台发挥的价值不同。比如生鲜餐饮、快消等行业已有诸多交易平台产生，但尚未有成熟的模式出现。供应商和采购方的竞争格局还在不断变化中，交易平台对于供需两方内部的运营管理模式的渗透值得关注和期待，爱分析也会持续关注的供应链交易平台的发展。关于爱分析爱分析是中国领先的产业数字化研究与咨询机构，通过判断技术应用及行业发展趋势，以公司价值研究为内核，服务于企业决策者和机构投资者。爱分析重点关注技术和数据创新，以及由此带来的商业模式、行业与市场以及产业链变革机会，覆盖领域包括金融、企业服务、教育、汽车、零售、房产、医疗及工业等。截至当前，爱分析已调研以上领域优质企业超过5000家，涵盖一、二级市场，并撰写超过百份榜单及行业报告，系统积累了各行业及公司研究方法和评价体系，建立起了广泛、专业的影响力。同时，爱分析已服务众多客户，包括各行业标杆公司、上市公司及主流一二级机构投资者。报告编委报告指导人金建华爱分析创始人&CEO张扬爱分析联合创始人&首席分析师报告执笔人韩咲爱分析分析师唐婧茹爱分析分析师外部专家（按姓氏拼音排序）王阳能链集团联合创始人兼CEO刘建国正大富通CSO林志勇冻品在线CEO常东亮摩贝董事长法律声明此报告为爱分析制作，报告中文字、图片、表格著作权为爱分析所有，部分文字、图片、表格采集于公开信息，著作权为原著者所有。未经爱分析事先书面明文批准，任何组织和个人不得更改或以任何方式传送、复印或派发此报告的材料、内容及其复印本予任何其它人。此报告所载资料的来源及观点的出处皆被爱分析认为可靠，但爱分析不能担保其准确性或完整性，报告中的信息或所表达观点不构成投资建议，报告内容仅供参考。爱分析不对因使用此报告的材料而引致的损失而负上任何责任，除非法律法规有明确规定。客户并不能仅依靠此报告而取代行使独立判断。北京爱分析科技有限公司2020版权所有。保留一切权利。敬原创，有钛度，得赞赏51人已赞赏>51人赞赏钛媒体文章钛哥儿赞赏了“复活”马丁·路德·金，数字人时代已经被点亮|...约4小时以前钛粉62069赞赏了风险与收益并存的“耽改剧”约2天以前钛粉77193赞赏了“习惯在线”，在线教育大潮下的微观故事|钛媒体...约2天以前钛粉58499赞赏了华为发布新一代5G网络解决方案，加速5G生态发展约5天以前钛粉50217赞赏了AI抗疫的冰与火约6天以前钛粉51559赞赏了边练边放松，在家就能拥有好身材｜钛空好物推荐约6天以前钛粉16236赞赏了神州数码瞄准海外SaaS公司，推出SaaSHos...2020-03-1815:55百灵鸟赞赏了特朗普给自己应对疫情表现打满分；中国以外确诊超10...2020-03-1721:13百灵鸟赞赏了特朗普给自己应对疫情表现打满分；中国以外确诊超10...2020-03-1721:12钛粉84313赞赏了草脸识别，AI泡沫还是皇冠明珠？2020-03-1623:49钛粉81640赞赏了梁建章：入境隔离要分级管理，避免一刀切2020-03-1617:07钛粉47247赞赏了字节跳动进击游戏，张一鸣邀你“下棋”2020-03-1406:55钛粉37679赞赏了最后留守的“老南方周末人”也离开了：《南方人物周刊...2020-03-1312:46leilei7赞赏了疫情过后，“共享员工”会成为新常态吗？2020-03-1312:03钛粉46731赞赏了疫情过后，“共享员工”会成为新常态吗？2020-03-1312:01钛粉46102赞赏了疫情过后，“共享员工”会成为新常态吗？2020-03-1311:51百灵鸟赞赏了ModelY提前交付，特斯拉是否会迎来触底反弹？2020-03-1311:49钛粉39758赞赏了疫情过后，“共享员工”会成为新常态吗？2020-03-1311:48百灵鸟赞赏了ModelY提前交付，特斯拉是否会迎来触底反弹？2020-03-1311:45马荣波波赞赏了疫情过后，“共享员工”会成为新常态吗？2020-03-1311:41钛粉19646赞赏了你被疫情影响有多大，钛媒体发起“企业战疫”全国调研2020-03-1311:38钛粉80700赞赏了百年古树柿饼最后一周错过等一年｜钛空好物推荐2020-03-1311:37钛粉23595赞赏了在武汉隔离的这一个月~|《非常日记》漫画大放送2020-03-1311:13钛粉23212赞赏了《王者荣耀》背后的玩家文化2020-03-1212:17百灵鸟赞赏了制造企业纷纷“跨界”做口罩：格力被超50万人预订、...2020-03-1117:40百灵鸟赞赏了如何解锁VR大众化|72问大学2020-03-1117:37钛哥儿赞赏了宜家开了天猫店，4年电商化长跑后终于“开窍”了？2020-03-1116:49钛粉69210赞赏了vivo5G旗舰新品NEX3S正式推出，发力高...2020-03-1022:31钛极客赞赏了支付宝完成“15年来最重要改版”，走出向数字生活服...2020-03-1022:08曹天鹏赞赏了钛媒体独家专访胡晓明：蚂蚁金服会长成什么样？2020-03-1020:08钛粉79749赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-1010:39钛粉04848赞赏了钛媒体独家专访胡晓明：蚂蚁金服会长成什么样？2020-03-0916:48柳牧宗赞赏了钛媒体独家专访胡晓明：蚂蚁金服会长成什么样？2020-03-0916:07李程程赞赏了钛媒体独家专访胡晓明：蚂蚁金服会长成什么样？2020-03-0916:01葱葱赞赏了钛媒体独家专访胡晓明：蚂蚁金服会长成什么样？2020-03-0915:37钛粉79161赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0713:46钛粉79255赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0713:03钛粉79859赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0713:02钛粉79980赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0712:57钛粉79694赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0712:47钛粉79374赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0712:37钛粉79547赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0712:36钛粉79688赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0712:33钛粉79032赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0622:31钛粉79618赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0622:30Amfkgad赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0622:28钛粉79973赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0621:38番茄炒蛋182赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0621:05百灵鸟赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0620:47百灵鸟赞赏了TCL集团拟更名为TCL科技，因主营业务转向显示、...2020-03-0620:41查看精彩文章，打开钛媒体客户端挺钛度，加点码！¥5¥10¥20¥50¥100支付方式确认支付支付支付金额：¥6赞赏金额：¥6赞赏时间：2020.02.1117:32更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App"}