{"title":"快手电商快进-钛媒体官方网站","link":"http://www.tmtpost.com/4020973.html","imgs":["https://images.tmtpost.com/uploads/images/2019/06/20190622153737336.jpg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x872/gravity/center/crop/!1400x872&ext=.jpg","https://images.tmtpost.com/uploads/images/2019/06/d3c4aa9a499b5790f687a908e44b76c3_1561189918.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x1748/gravity/center/crop/!1400x1748&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/0f49fd495d6cc5021c2000b232963b61_1561189918.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x2174/gravity/center/crop/!1400x2174&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/03d2766a4eb525198142c62675751e35_1561189918.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x600/gravity/center/crop/!1400x600&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/22cf790962ee5bb3fc9e4eefa84924d0_1561189919.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x697/gravity/center/crop/!1400x697&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/6998a73a204476c12f6fbd8474a9b626_1561189919.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x620/gravity/center/crop/!1400x620&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/5d9d4d290138d6b81779d7f478e1f3d5_1561189919.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x648/gravity/center/crop/!1400x648&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/a70897bed33d021ba9516bd301520993_1561189919.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x837/gravity/center/crop/!1400x837&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/20190622153523469.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x648/gravity/center/crop/!1400x648&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/20190622153514274.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x1128/gravity/center/crop/!1400x1128&ext=.jpeg","https://images.tmtpost.com/uploads/images/2019/06/20190622153607626.jpeg?imageMogr2/strip/interlace/1/quality/85/thumbnail/1400x646/gravity/center/crop/!1400x646&ext=.jpeg","https://images.tmtpost.com/uploads/images/2017/12/20171204114042938.jpg"],"text":"\n            快手电商快进        \n\n      \n      \n      \n      \n                   \n            庄帅          \n        \n        •\n        2019-06-22 15:38\n                              \n      \n\n      摘要：\n      今年春节以来，快手用5个月实现了4000万的日活增长，DAU超过2亿。这都意味着快手及其电商业务均将全面进入“快进模式”。\n      \n        图片来源@视觉中国文 | 庄帅电商的年中盛事——618大促除了各家平台大显身手之外，还发生了另外一件必须关注的「大事」：618当天，拼多多和京东出现在快手小店的购物车。加上此前接入的淘宝、天猫，快手电商与主流电商交易平台实现全面打通。在快手接入京东和拼多多官宣的同时，618当天下午，一封快手创始人宿华、程一笑发给全体员工的内部信开始在圈内流传，信中他们表示对快手现状并不满意，认为必须要改变，并号召全员进入战斗状态！内部信的主要内容显示快手将变革组织、优化结构、迭代产品，并明确提出了战斗的第一个目标：2020年春节之前，3亿DAU。或许支撑宿华、程一笑提出新目标的，应该是快手最近一年的数据表现：2018年，快手用12个月实现了6000万的日活增长，DAU达到1.6亿；而今年春节以来，快手用5个月就实现了4000万的日活增长，DAU超过2亿。这都意味着快手及其电商业务均将全面进入「快进模式」。一次扶贫电商的直播体验淘宝在618发布了「卖货王争霸赛」快手618平台达人榜，其中排名第二位的快手用户——娃娃（电商达人，快手粉丝1169.1万），她正是我在615体验的由快手联合央视财经与共青团中央发起「卖货达人帮 致富新青年」活动的其中一位大V，这一次扶贫电商的直播体验让我对快手的「内容+社交」的创新电商模式有了深刻的体会。6月15日，三位快手用户参与央视财经「中国电商扶贫行动」河北阜平县的卖货活动，在央视财经、快手等多平台上同步直播，并在直播间里内嵌扶贫县的特产售卖链接。我在6月15日周六上午11时左右开始观看娃娃（此次活动三位大V中人气最高的一位，快手号：wawawawa，当时的粉丝量约为1161万）和央视采访的直播，通过直播窗口下方「快手小店」黄色购物车进入其淘宝店铺链接，直接用淘宝账号登陆后购买了两袋脆枣，并在三天后的周二618当天收到货。随后在6月17日周一上午得到此次活动官方的销售数据：在短短一小时的时间内，河北阜平脆枣下单量超过5万单，售卖突破11万袋，销售额超113万！据了解，脆枣店铺流量较平日增长上千倍。这次备货的库存已经全部出清，三位主力大V充分利用网红流量优势，完满地完成了此次扶贫任务，促进了贫困地区产业的持续发展。快手电商快进的增长模型深入分析快手的创新电商模式，那就是「内容+社交」的电商开放平台，不断接入成熟的电商平台，利用它们已经成熟的品牌、供应链、平台流程和规则、规范的商家和消费者保障制度，通过快手小店的黄色购物车，一头连接海量的高品质、超优惠产品，一头连接快手2亿日活跃用户。在中间的则是堪称「种草达人」的快手主播，以更直观的短视频和直播方式为老铁推荐各种靠谱的好货。当然，快手电商之所以可以这么短时间进入「快进模式」，除了自身的用户和主播基数之外，我们从6月初互联网女皇报告的结论明显感知电商平台获客增长的主流趋势：短视频成为广告主社交营销的必选项。报告还描述了互联网现今的获客现状：当客户获取成本长时间超越用户终身价值将不可维系。京东、拼多多、淘宝、天猫互为竞争对手，却又同时选择和快手电商合作，一方面是短视频成为社交营销的必选项，另一方面则是快手的客户获取成本远远低于用户终身价值。互联网女皇根据这两个结论总结出一套新的获客增长公式：高效+有效营销=自己的产品+快乐的客户+更多推荐机会理解这个公式并不难，公式前面的部分是高效率和精准营销，后面的部分则是自己的产品和客户的情绪表达，也就是说只有让客户「快乐」，才会有更多的免费推荐机会，从而实现高效率和精准营销，实现低成本的客户快速增长。从这样的理解来看，这个公式实际上也是快手电商快进的增长模型。用户需求变化曲线与获客增长公式通过一次电商扶贫活动的亲身体验，结合快手电商的持续实践和我最新研究的「用户需求变化曲线」，下面我们从「用户需求」的底层变化来分析快手电商快进的增长模型与获客增长公式的内在原理。想要了解「用户需求变化曲线」，可以参考非常成熟的「纳瑟姆」曲线：1979年由美国城市地理学家Ray.M.Northam首先发现并提出的，主要研究城市化率和经济变化的关系。纳瑟姆曲线表明发达国家的城市化大体上都经历了类似正弦波曲线上升的过程。这个过程包括两个拐点：当城市化水平在30%以下，代表经济发展势头较为缓慢的准备阶段，这个国家尚处于农业社会；当城市化水平超过30%时，第一个拐点出现，代表经济发展势头极为迅猛的高速阶段，这个国家进入工业社会；城市化水平继续提高到超过70%之后，出现第二个拐点，代表经济发展势头再次趋于平缓的成熟阶段。这时，这个国家也就基本实现了现代化，进入后工业社会。从互联网的发展角度来看，互联网的普及率相当于城市化率，同时加入「技术」的 「变量」。当用户的需求从低谷开始向上升级，到达第一拐点时，也就是普及率到达30%，需求开始出现变化。如果从电商的角度来理解，那就是C2C到B2C的过程：能够在互联网买到各种各样商品到买到正品和精品。（严选电商和垂直电商重新回归）买到正品和精品成为正常的需求时，这个时候的消费需求成为了低点，新的升级又开始了。当互联网普及率达到70%，移动技术和带宽的进一步发展，消费者不再满足于目录式、搜索和分类式的购买方式，甚至不满足单一的图文信息，他们希望有更丰富的娱乐方式和互动性更强的购买方式。（短视频/直播电商和社交、社区、社群电商等创新电商模式开始大量出现）在2018年一年中一直在研究的消费升级和消费升维属于结果，而「用户需求变化曲线」则是其原因和过程。通过了解「用户需求变化曲线」，能够清楚地知道互动性更强更为直观的「短视频/直播」电商，为何会成为快手及其接入的电商平台新的增长曲线，因为用户的需求变化到了新的波峰周期。为了满足用户的这种需求变化，在「技术」这个变量的基础上，短视频/直播成为「人与人联接」、「人与商品联接」、「线上联接线下销售场景」的主要形式。而快手的「内容+社交」的创新电商模式则让「互动」这一「社交」的基本沟通方式在短视频/直播电商起到了很好的信任作用，提升了电商运营的两个核心指标：粘性和复购率。这两个指标使「自己的产品+快乐的客户+更多推荐机会」得已成立，比传统中心化电商和单纯的直播卖货变得更有效率，成本更低。私域流量的「高效+有效营销」互联网女皇获客增长公式的等号后半部分与公式等号前半部分的「高效+有效营销」是相辅相成的。如果说「公域流量」的营销通过花钱购买很高效但并不够有效的话，那么基于「内容+社交」这样的「私域流量」形式的营销是否能变得「高效+有效」？重新回到我在快手联合央视财经的2019电商扶贫活动的体验，分析直播电商的「内容+社交」形成过程：作为快手大V「娃娃」的新粉丝，我进入她的直播间下单时，发现她和网友之间的互动频率非常高，「娃娃」带着网友逛阜平县当地的枣园和加工厂，手里一直拿着当地的特产脆枣，希望大家能够支持扶贫，并一再声称此次活动她不赚一分钱，只为支持当地扶贫，希望「老铁们」踊跃购买，并且不断进行答谢……好几万的粉丝纷纷下单支持，这个简单直接的卖货过程让我十分惊讶。禁不住好奇去继续看了「娃娃」的其它短视频和快手上的「说说」（类似发图文的朋友圈）。截止6月15日当天，她一共拥有13个说说和94个短视频/直播作品。大致浏览十几个之后，发现「娃娃」卖货的次数并不多，且均以服饰为主。那么这次快手联合央视财经的2019电商扶贫行动过程中，「娃娃」通过现场简单直接地直播就日销百万的内核是什么？我的结论是两方面：一是信任内容的持续创建。不仅是短视频/直播，还有短图文的快手「说说」；二是私域流量的积累。「内容+社交」的形式要实现「高效+有效营销」，还需要进一步了解「用户需求变化曲线」和「私域流量」的关系。「内容」对于「平台」来说，永远是流量最主要和重要的组成部分：无论是中心化电商平台还是社交软件，抑或一个论坛，都有相应的「内容」：电商是商品、社交软件是人、论坛是贴子。对于快手来说，其内容则是「短视频」。电商的用户会因低价的品牌商品来到一个平台，并因为不断上架的「新品」和「促销活动」持续沉淀下来。当电商平台无法通过「商品销售差价」或是「销售扣点」获利时，沉淀下来的用户就成为其「公域流量」。随着品牌商家的增加，想要获得用户，就需要和其它品牌商家来「争抢」这些「公域流量」，最有效最直接的方式就是「买」流量（竞价排名和硬广）。对于「短视频」为核心内容的平台，则需要不断创建新的「短视频」来吸引更多的用户，并因为这些越来越多的「短视频」沉淀下来。每个能创建「短视频」的用户则能够拥有「关注」TA的其它用户（粉丝），从而形成「私域流量」。这时候，内容平台同步获得了用户增长，同样拥有了「公域流量」。截止2019年 3 月，快手的用户相关数据对于商家来说，只有「公域流量」的中心化平台和能够拥有「私域流量」的去中心化平台，获取用户的方式有了变化：一个是「买」，一个是「养」（同样也可以买），获取用户的成本大大降低了。回到最初的问题：「养」出来的「私域流量」是不是更「高效」和「有效」？我认为有两点是关键：一是快速了解「用户需求变化」；二是「建立信任关系」。快手在初期的模式设计和运营过程中，不断突出「老铁」的「人」的维度，不断将「内容和社交」进行结合形成了差异化。这种结合让「快乐的客户+更多推荐机会」成为了可能，客户通过看「短视频」变得快乐，让创建「短视频/直播」的创作者获得了更多推荐机会，形成良性循环，私域流量的规模得已高效形成。（打榜则是另外一种更为高效但成本更高的形式）其次，创建「短视频/直播」的创作者能够通过日常的互动，用较低的内容制作成本和更短的周期，很快地与「私域流量」里的用户进一步相互了解，建立信任的同时，知道目标用户的需求变化，然后才在这种需求变化的过程中销售「自己的产品」。也就是说在快手上的主播们通过「内容+社交」的方式能更快地感知到用户的需求变化！我将「用户需求变化曲线」定义为「正弦波上升价值曲线」，也就是用户的需求有波谷和波峰，也有一个爬坡和滑坡的周期，但总体是一直在上升且出现新的商业价值。也就是说2B端的商业价值变化同样要匹配「用户需求变化曲线」：快手的主播们先是「内容」的创作者，然后才是「店长」或「导购」。而快手作为「S」端，不仅是互联网技术平台的建设者、规则制定者，在电商模式的创新发展过程中还需要成为组织者和影响者。我体验的这次2019电商扶贫行动活动，从公开信息获知快手联合了央视财经微博、微信、客户端及新媒体矩阵，共青团中央及各地团委的政务新媒体矩阵。以及在快手七大官方账号等平台同步直播，同时后端履约的商家和服务商同样是快手在组织和协调，以帮助「带货达人」在销售后能够更好地履约，提升用户体验。618当天，快手用户做客央视财经直播间分享卖货经验短视频/直播电商行业思考及趋势判断对于整个短视频/直播电商行业来说，除了本文的这些深度研究和分析之外，我还有些其它的思考，及对未来趋势的判断。1､短视频/直播能够从零售电商的模式切入实现线上的「人、货、场」重构，在进行电商商业模式创新的过程中，将具备长期的稳定的生命力。2､以「人」为导向的模式将通过新的联接，在强化「商品」的优势之后，比单纯的短视频/直播内容和商品的联接，具有更高的精准度和转化率。其次是快手的实践证明，增加更易创作的短图文的内容（快手说说）会进一步增进「人与人」的互动联接和信任。3､短视频/直播平台在进行电商模式创新的过程中，需要通过运营管理和规则制定来平衡不同类型的「内容」之间的比例关系，这样才能让用户的活跃度和粘性高于纯电商平台的短视频/直播销售模式。                \n                更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App\n              \n    "}